[
  "ablativus",
  "absum",
  "accipio",
  "accurro",
  "accusat",
  "accusati",
  "accusativo",
  "accusativus",
  "acfluctus",
  "activum",
  "adcanem",
  "adestne",
  "adiectivus",
  "adiectus",
  "adludum",
  "adsum",
  "advenio",
  "aeger",
  "aegerrimus",
  "aegrotans",
  "aegrotat",
  "aegroto",
  "aegyptus",
  "aequas",
  "aeque",
  "aequo",
  "aequum",
  "aer",
  "aere",
  "aestate",
  "aetna",
  "affero",
  "africa",
  "ago",
  "aio",
  "ala",
  "alas",
  "albinus",
  "albior",
  "albus",
  "alium",
  "alius",
  "alta",
  "altor",
  "altus",
  "aluor",
  "ambu",
  "ambulatne",
  "ambulo",
  "amica",
  "amo",
  "ancilla",
  "ancillas",
  "ancilli",
  "ander",
  "anima",
  "animo",
  "annos",
  "annus",
  "antiqus",
  "antis",
  "anuli",
  "anulum",
  "anulus",
  "anum",
  "anus",
  "aper",
  "aperio",
  "aperta",
  "appello",
  "appius",
  "appono",
  "aqua",
  "aquila",
  "arabia",
  "arcesso",
  "arcus",
  "are",
  "aries",
  "arimi",
  "arma",
  "armati",
  "armus",
  "ascen",
  "ascendo",
  "asia",
  "aspi",
  "aspiciens",
  "asses",
  "ater",
  "atlanticus",
  "atque",
  "atrae",
  "atras",
  "atrio",
  "atris",
  "atrium",
  "atur",
  "audeo",
  "audio",
  "audisne",
  "auditisne",
  "audzmini",
  "augus",
  "augusto",
  "augustus",
  "aulus",
  "aures",
  "auris",
  "autem",
  "autumno",
  "autumnus",
  "aveo",
  "aves",
  "avis",
  "avius",
  "avuncu",
  "avunculus",
  "avus",
  "baculum",
  "balat",
  "balbus",
  "balo",
  "bent",
  "berat",
  "berus",
  "bestia",
  "bestias",
  "bibens",
  "bona",
  "bonum",
  "bonus",
  "brac",
  "bracchio",
  "bracchium",
  "britannia",
  "bruari",
  "brum",
  "bulant",
  "buntur",
  "cado",
  "caesar",
  "caesare",
  "calceus",
  "calidior",
  "calidissimus",
  "canente",
  "caneo",
  "canes",
  "canis",
  "canto",
  "canus",
  "capena",
  "capillus",
  "capio",
  "capitulum",
  "capricornus",
  "capua",
  "caput",
  "carpo",
  "cauda",
  "centesimus",
  "cere",
  "cerno",
  "chia",
  "chios",
  "chra",
  "chrae",
  "chrior",
  "chriorem",
  "chris",
  "christus",
  "cibus",
  "cieo",
  "cilis",
  "cilla",
  "cipuli",
  "citus",
  "clamans",
  "clamantexcitatur",
  "clamas",
  "clamat",
  "clamo",
  "clamor",
  "clar",
  "clarus",
  "claudo",
  "cogito",
  "coll",
  "collo",
  "color",
  "comparativus",
  "conor",
  "conscendunt",
  "considimus",
  "considite",
  "consido",
  "corne",
  "corpo",
  "corsica",
  "creta",
  "crura",
  "crure",
  "cubus",
  "cui",
  "culus",
  "cundi",
  "cur",
  "curro",
  "cūr",
  "danuvius",
  "das",
  "dativus",
  "datus",
  "dave",
  "davo",
  "davum",
  "davus",
  "decim",
  "decima",
  "declinantur",
  "declinatio",
  "declinatur",
  "defendo",
  "deinde",
  "delec",
  "delectantur",
  "delectatur",
  "delecto",
  "delia",
  "deliae",
  "delos",
  "delta",
  "demonstrare",
  "denarius",
  "dens",
  "dentesalbos",
  "deponen",
  "deponens",
  "dere",
  "desinunt",
  "deus",
  "dico",
  "die",
  "diei",
  "dies",
  "diffi",
  "difficilior",
  "digitus",
  "diodore",
  "diodorus",
  "disce",
  "disced",
  "discede",
  "discedo",
  "disco",
  "divido",
  "doceo",
  "doctior",
  "doleo",
  "domi",
  "dominumiratum",
  "dominumum",
  "dormiente",
  "dormio",
  "duabus",
  "duas",
  "ducenti",
  "ducit",
  "dunt",
  "duo",
  "duode",
  "duos",
  "dux",
  "eae",
  "eas",
  "ecce",
  "edunt",
  "ego",
  "egre",
  "egredior",
  "eique",
  "eis",
  "ella",
  "emplum",
  "emus",
  "ens",
  "entur",
  "eorum",
  "eos",
  "eques",
  "equo",
  "equus",
  "erus",
  "esse",
  "est",
  "estin",
  "estne",
  "etaltos",
  "etautumnus",
  "etiam",
  "etiamne",
  "etmargaritae",
  "etmaria",
  "euboea",
  "europa",
  "excito",
  "exclamat",
  "exclamo",
  "exemplum",
  "exerci",
  "exercitu",
  "exiguus",
  "expugno",
  "exspecta",
  "exspectans",
  "exspecto",
  "facio",
  "familia",
  "februa",
  "februariae",
  "februarius",
  "femi",
  "feminina",
  "femininum",
  "femininus",
  "fendunt",
  "fenestra",
  "fera",
  "fero",
  "ferus",
  "fessior",
  "filia",
  "filum",
  "finio",
  "finis",
  "flaminius",
  "fluctibus",
  "fluctibusiactuaris",
  "fluo",
  "foedissimus",
  "folis",
  "folisornantur",
  "folium",
  "for",
  "forma",
  "formosa",
  "formosum",
  "formosus",
  "forus",
  "fossa",
  "fportare",
  "frides",
  "frigens",
  "frigeo",
  "frigida",
  "frigidior",
  "frigidissimus",
  "frigidus",
  "frons",
  "fugio",
  "fulgur",
  "gaius",
  "gal",
  "garitas",
  "gaudeo",
  "gemma",
  "gemmas",
  "gemmo",
  "gena",
  "geneti",
  "genetivus",
  "genua",
  "germa",
  "gero",
  "ginta",
  "gla",
  "glacies",
  "gladius",
  "gra",
  "graec",
  "graeca",
  "graviores",
  "grum",
  "gubernari",
  "gubernator",
  "guberno",
  "habeo",
  "habi",
  "habit",
  "habito",
  "hac",
  "hadriati",
  "harum",
  "has",
  "hasta",
  "haurio",
  "herba",
  "hiemes",
  "hiems",
  "hispani",
  "hoc",
  "hodie",
  "homo",
  "hora",
  "horreo",
  "horto",
  "hos",
  "humana",
  "humani",
  "humano",
  "humanus",
  "hunc",
  "huntur",
  "iaceo",
  "iacio",
  "iacta",
  "iacto",
  "iam",
  "iamne",
  "ianua",
  "ianuam",
  "ianuari",
  "ianuarias",
  "ianus",
  "idus",
  "iecur",
  "iens",
  "ientis",
  "iesus",
  "ihabent",
  "ille",
  "illic",
  "illustrant",
  "illustrat",
  "illustratur",
  "imber",
  "immo",
  "imperativus",
  "impet",
  "implu",
  "impluvi",
  "impluvio",
  "impluvium",
  "imponit",
  "impono",
  "improb",
  "improbus",
  "incertior",
  "incertus",
  "incipio",
  "incolo",
  "indeclinabilis",
  "indicativus",
  "indoctus",
  "induo",
  "industri",
  "industrius",
  "inferior",
  "infinitivus",
  "infinitus",
  "influo",
  "inhostes",
  "inimicus",
  "inore",
  "inquam",
  "insula",
  "insule",
  "insum",
  "interpello",
  "interro",
  "interrogamini",
  "interrogans",
  "intr",
  "intrans",
  "intras",
  "intro",
  "intu",
  "intueor",
  "intuetur",
  "invia",
  "invocas",
  "invoco",
  "ior",
  "ipse",
  "irata",
  "item",
  "iube",
  "iubeo",
  "iulia",
  "iuliam",
  "iulias",
  "iulio",
  "iulius",
  "iunio",
  "iunius",
  "iunt",
  "iuntur",
  "ius",
  "julius",
  "kalendae",
  "kalendas",
  "lab",
  "labi",
  "labun",
  "lacrimas",
  "lacrimo",
  "lacus",
  "laeta",
  "laetans",
  "laeto",
  "lanam",
  "lant",
  "lanuari",
  "lanuariae",
  "lanuarias",
  "lanuarius",
  "largus",
  "laris",
  "latin",
  "latis",
  "latro",
  "latus",
  "laud",
  "laudo",
  "lava",
  "leander",
  "leandri",
  "leandro",
  "leandrum",
  "lectica",
  "lecto",
  "lectulus",
  "lendas",
  "leo",
  "leonle",
  "les",
  "levis",
  "liberi",
  "libro",
  "libus",
  "lidia",
  "lilium",
  "lin",
  "lineamargaritarum",
  "lingua",
  "litte",
  "littera",
  "lius",
  "loco",
  "locus",
  "lon",
  "longa",
  "loquor",
  "lor",
  "luadum",
  "lucem",
  "lucent",
  "lucet",
  "lucius",
  "luderepossunt",
  "ludum",
  "ludus",
  "lunaipsa",
  "lunam",
  "lupus",
  "lydia",
  "magna",
  "magnine",
  "maium",
  "maius",
  "mala",
  "malas",
  "malum",
  "malus",
  "mam",
  "mamma",
  "maneo",
  "mani",
  "mania",
  "manis",
  "manus",
  "marce",
  "marci",
  "marco",
  "marcusne",
  "mare",
  "margarita",
  "margaritas",
  "maritimus",
  "mars",
  "mart",
  "masculinus",
  "mater",
  "matri",
  "mea",
  "meas",
  "mecum",
  "mede",
  "medo",
  "medum",
  "medus",
  "membrum",
  "men",
  "mensa",
  "mense",
  "meo",
  "merca",
  "mercatore",
  "mercatores",
  "mergli",
  "mergo",
  "meridi",
  "merum",
  "merus",
  "merx",
  "met",
  "metu",
  "metun",
  "metuo",
  "metus",
  "meus",
  "meveni",
  "miles",
  "miliae",
  "milito",
  "mille",
  "mina",
  "mine",
  "minor",
  "minum",
  "mirus",
  "miunt",
  "modo",
  "modus",
  "mones",
  "mons",
  "mortu",
  "mos",
  "moveo",
  "mul",
  "multa",
  "multo",
  "mum",
  "muros",
  "murum",
  "murus",
  "nae",
  "nasum",
  "nasus",
  "nator",
  "nauta",
  "nave",
  "navem",
  "naves",
  "navibus",
  "navigamus",
  "navigant",
  "navigare",
  "navigo",
  "navis",
  "naxus",
  "nec",
  "nelius",
  "nemo",
  "nens",
  "neptu",
  "neptunum",
  "neptunus",
  "neque",
  "nes",
  "netivus",
  "niam",
  "nidus",
  "nigerrimus",
  "nigra",
  "nihil",
  "nilus",
  "nimis",
  "nis",
  "nisus",
  "nix",
  "nomen",
  "nominati",
  "nominativus",
  "nomine",
  "nonae",
  "nonne",
  "nonus",
  "nova",
  "novo",
  "novus",
  "nox",
  "ntur",
  "nuariae",
  "nubem",
  "nubes",
  "nubibus",
  "nudis",
  "nudus",
  "nullae",
  "nullam",
  "nulli",
  "nullius",
  "nullos",
  "nullus",
  "num",
  "numerus",
  "numerusfluviorum",
  "nunc",
  "obscurum",
  "obscurus",
  "occido",
  "occulto",
  "oceanus",
  "octavo",
  "octo",
  "oculos",
  "oculus",
  "omnes",
  "omnis",
  "ooctavus",
  "operiun",
  "oportet",
  "opper",
  "opperiens",
  "opperir",
  "oppi",
  "oppido",
  "oppugno",
  "ora",
  "ore",
  "orior",
  "ornamen",
  "ornamenta",
  "ornamenti",
  "ornamentis",
  "ornamento",
  "ornamentorum",
  "ornaments",
  "ornamentum",
  "oro",
  "osculum",
  "osten",
  "ostend",
  "ostendo",
  "ostia",
  "ostiensi",
  "ostiensis",
  "ostium",
  "ova",
  "oves",
  "ovis",
  "ovo",
  "padus",
  "palpito",
  "panem",
  "panis",
  "par",
  "pareo",
  "paret",
  "pario",
  "pars",
  "parslunae",
  "participium",
  "parva",
  "parvo",
  "passiva",
  "passivi",
  "passivum",
  "pastorcani",
  "pastorem",
  "pastores",
  "pastori",
  "pater",
  "paulo",
  "pec",
  "pecto",
  "pecunia",
  "pecuniam",
  "pecunid",
  "pecuniosa",
  "pecuniosos",
  "pecuniosus",
  "pedes",
  "peior",
  "pensum",
  "pereo",
  "peristylum",
  "persona",
  "pervenas",
  "pes",
  "petaso",
  "peto",
  "petum",
  "pido",
  "piger",
  "pila",
  "pilum",
  "pilus",
  "pirorum",
  "pirum",
  "piscesin",
  "placentia",
  "plectutur",
  "pleno",
  "ploro",
  "plura",
  "pluralis",
  "pluvius",
  "poculum",
  "ponit",
  "por",
  "pore",
  "porta",
  "portans",
  "porto",
  "portu",
  "pos",
  "posco",
  "possu",
  "posterior",
  "praenomi",
  "praepositio",
  "praeterea",
  "prave",
  "pravus",
  "pre",
  "pri",
  "prima",
  "primo",
  "prior",
  "probior",
  "procula",
  "proficisc",
  "proficiscor",
  "promo",
  "pronomen",
  "propeadestis",
  "propior",
  "provincias",
  "prp",
  "prudentes",
  "publius",
  "pue",
  "puella",
  "puellus",
  "puera",
  "puero",
  "puerqu",
  "pug",
  "pugna",
  "pugno",
  "puli",
  "pulmo",
  "puls",
  "pulsas",
  "pulso",
  "pulus",
  "punire",
  "puppis",
  "purus",
  "puteoli",
  "puto",
  "qua",
  "quadraginta",
  "quadringenti",
  "quare",
  "quarto",
  "quas",
  "quat",
  "qui",
  "quid",
  "quietus",
  "quillum",
  "quiludum",
  "quinquaginta",
  "quinto",
  "quintusne",
  "quis",
  "quos",
  "quot",
  "ralis",
  "ramus",
  "rebus",
  "reci",
  "recit",
  "recito",
  "recte",
  "red",
  "reddo",
  "redeo",
  "regula",
  "relinqunt",
  "reprehend",
  "reprehendo",
  "res",
  "responde",
  "revenio",
  "rhenus",
  "rhenuset",
  "riae",
  "rideo",
  "rider",
  "ridetne",
  "rit",
  "rius",
  "rivus",
  "rogo",
  "roma",
  "romam",
  "roman",
  "romana",
  "romano",
  "romā",
  "rosa",
  "rosas",
  "rosus",
  "rum",
  "rursus",
  "sacco",
  "saccos",
  "sacculo",
  "sacculus",
  "saccus",
  "sagitta",
  "salut",
  "saluta",
  "salutamus",
  "salutant",
  "salutantur",
  "salutare",
  "salutas",
  "salutatis",
  "salutatur",
  "saluto",
  "salve",
  "salveo",
  "salvete",
  "samos",
  "sana",
  "sanat",
  "sanguis",
  "sanus",
  "sardus",
  "satisne",
  "sativus",
  "satus",
  "scaena",
  "scio",
  "scorpio",
  "scuta",
  "scutis",
  "scutum",
  "secum",
  "secun",
  "secund",
  "secundo",
  "sed",
  "sedecim",
  "sedeo",
  "sedin",
  "sella",
  "sellas",
  "sep",
  "septentrio",
  "septimus",
  "septuaginta",
  "sequ",
  "sequor",
  "serva",
  "servate",
  "servo",
  "ses",
  "sesterti",
  "sestertil",
  "sestertios",
  "sestertis",
  "sexaginta",
  "sexta",
  "sicilia",
  "silva",
  "simus",
  "sinenubibus",
  "singu",
  "singularis",
  "sinister",
  "sinistra",
  "situs",
  "sole",
  "solem",
  "soleo",
  "solum",
  "solus",
  "sono",
  "sparta",
  "spectans",
  "specto",
  "spiro",
  "spond",
  "spondeo",
  "sseptuaginta",
  "ssexaginta",
  "stans",
  "state",
  "stella",
  "sto",
  "stultior",
  "stultus",
  "stylo",
  "sua",
  "suas",
  "sula",
  "sum",
  "sumit",
  "suntne",
  "suo",
  "suos",
  "superlativus",
  "surgo",
  "sustineo",
  "suus",
  "syllaba",
  "syra",
  "syria",
  "syroet",
  "syros",
  "syrus",
  "taber",
  "taberna",
  "tabula",
  "taceo",
  "tacete",
  "tacitus",
  "tango",
  "tare",
  "tas",
  "tatur",
  "tecum",
  "tem",
  "tempestas",
  "tempestate",
  "tempestatem",
  "tempestates",
  "tempus",
  "tene",
  "teneo",
  "tener",
  "ter",
  "tergeo",
  "tergo",
  "terra",
  "tes",
  "test",
  "tet",
  "tia",
  "tibi",
  "tim",
  "timeo",
  "times",
  "timor",
  "tina",
  "tis",
  "titulus",
  "titus",
  "tituset",
  "titusne",
  "tius",
  "tivus",
  "toga",
  "togato",
  "tollo",
  "tonitru",
  "tonitrus",
  "tor",
  "torus",
  "totam",
  "totumne",
  "totus",
  "tran",
  "tranquil",
  "tranquillo",
  "tranquillus",
  "trare",
  "tre",
  "trecentos",
  "trem",
  "tres",
  "trigintaet",
  "tris",
  "tro",
  "tuas",
  "tujanuam",
  "tulum",
  "tum",
  "tunc",
  "tune",
  "tunica",
  "tuo",
  "tuor",
  "tur",
  "turbo",
  "tuus",
  "uintus",
  "ulius",
  "ululo",
  "umbra",
  "una",
  "unde",
  "unus",
  "urbs",
  "urso",
  "ursus",
  "usque",
  "utra",
  "vacua",
  "vacus",
  "vacuus",
  "val",
  "valeo",
  "vela",
  "velis",
  "vendo",
  "venio",
  "venitne",
  "vento",
  "verb",
  "verbum",
  "vere",
  "vereor",
  "vero",
  "verto",
  "verum",
  "verus",
  "via",
  "vias",
  "vide",
  "video",
  "videor",
  "videte",
  "vigilans",
  "vigilo",
  "viginti",
  "vii",
  "villa",
  "villas",
  "villus",
  "virga",
  "virgo",
  "viro",
  "virus",
  "vis",
  "vius",
  "vivo",
  "vivus",
  "vix",
  "voca",
  "vocabula",
  "vocabuli",
  "vocabulum",
  "vocate",
  "vocativus",
  "voce",
  "volans",
  "volo",
  "vorum",
  "vos",
  "vox",
  "xit",
  "xxxix",
  "xxxvi"
]