["135Syra", "1r", "3/-o", "45in", "65Medus", "80est", "90Delia", "A/B", "ALBINVS", "Abl", "Ablātivus", "Acc", "Accūsativus", "Accūsdtious", "Accūsāti", "Accūsātitous", "Accūsātivus", "Ad", "Adestne", "Aegyptus", "Aemi", "Aemilia", "Aemiliadomin", "Aemilius", "Aemiliā", "Africa", "Africā", "Albinumvidet", "Albinus", "Ali", "Ambulatne", "Ancilli", "Appiaest", "Appius", "Aquila", "Arabia", "Arabiā", "Arimi", "Ariminum", "Asia", "Asiā", "Aspi", "Aurelia", "Av", "Avēs", "A——D", "Baba", "Baubau", "Britannia", "Brun", "Brundi", "Brundisium", "Brundisiumnōn", "Brundisiz", "Bw", "CA", "CAP", "CAPITVLVM", "CORPVS", "Ca", "Can", "Canis", "Canēs", "Capena", "Capua", "Capēnam", "Carpus", "Centum", "Chios", "Cilla", "Circum", "Cornelius", "Cornē", "Corsica", "Creta", "Crēta...est", "Cui", "Cumhomo", "CūrRomam", "DAVVS", "DECIMVM", "DOMINVS", "Da-ā-ve", "Danuvius", "Dav", "Dave", "Davi", "Davo", "Davum", "Davus", "Decem", "Declinātio", "Declinātiō", "Del", "Delia", "Deliae", "Deliā", "Delos", "Delphi", "Dentēs", "Deus", "Discēde", "Dominus", "Dum", "Dā", "Dānuvius", "Dāv", "Dāve", "Dāvi", "Dāvo", "Dāvum", "Dāvum,Med", "Dāvus", "Dēclinātio", "Dēclinātiō", "Dēlia", "Dēliae", "Dūc", "EL", "ET", "Ea/illa", "Eae", "Eae/illae", "Ealilla", "Equs", "Estne", "Et", "Etiam", "Etiamne", "Etiamovēs", "Etiamviri", "Etuamne", "Eu", "Euboea", "Europa", "Europā", "Eurōpā", "Exempla:femina", "Femi", "Filios'accūsativus", "Flaminius", "Flūmina", "Fēmi", "Fēmininum", "Gallia", "Gallius", "Galliā", "Gen", "Genetious", "Genua", "Ger", "Germania", "Germā", "Germāniā", "Grae", "Graec", "Graeca", "Graecia", "Graeciset", "Graeciā", "Graecus", "HORTVS", "HS", "HVMANVMCorpus", "Hahae", "Hahahae", "Hispania", "Homin", "Hominēs", "Hs", "IIrorum", "ILatinus", "IMPERIVM", "IMPROBVS", "ITALIA", "IVLIVS", "Iamne", "Il", "Imperātious", "Imperātivus", "Incorpor", "Indicātivus", "Infecrum", "Infrā", "Inore", "Insula", "Insule", "Interrog", "Interrogā", "Intra!\"Syra", "Is/ille", "Ita", "Italia", "Italiā", "Itaque", "Iulia", "Iuliumque", "Iulius", "Iā", "Iālius", "Iū", "Iūli", "Iūlia-que", "Iūliaest", "Iūliam", "Iūliaque", "Iūlio", "Iūlir", "Iūlit", "Iūlius,quem", "Iūlius:*Sūm", "Iūliz", "Iūliā", "Iūliāque", "Iūliō", "Jūlius", "L$dia", "LATINAIn", "LATINVS", "LEANDER", "LINGVA", "La", "Lalla", "Latin", "Latina", "Latinest", "Latinus", "Latinā", "Latium", "Ld", "Leander", "Leandr", "Leandri", "Leandro", "Leandrum", "Lemnos", "Lesbos", "Liber", "Locātivus", "Lu", "Lupus", "Lydi", "Lydia", "Lydia,amica", "Lydiā", "Lēan", "Lēander", "Lȳdia", "MARCVS", "MUmY", "Magnine", "Mammoa", "Mar", "Marc", "Marcus", "Marcusne", "Margaritā", "MaterQuint", "Medi", "Medo", "Medoque", "Medum", "Medus", "Medusque", "Melita", "Mercurius", "Mercā", "Mār", "Mārc", "Mārce", "Mārci", "Mārcum", "Mārcō", "Mē-de", "Mēd", "Mēde", "Mēdi", "Mēdum", "Mēdō", "NONVM", "Nam", "Naxus", "Nec", "Necesse", "Neptunus", "Neque", "Nia", "Nilus", "Nom.hic", "Nominātious", "Nonāgintā", "Nu", "Num", "Numerusserv", "Numerā", "Nx", "Nēmo", "Nōm", "Nōm.hi", "Nōmināti", "Nōminātmvus", "Nūllae", "OCTAVVM", "Oce", "Oceanus", "Ooscu", "Oppi", "Or-nā-men-ta", "Ornāmenta", "Ornāmentum", "Ostia", "Ov", "Ovēs", "PRIM", "PRIMVM", "PVELLA", "PVER", "Pad", "Padus", "Passivum", "Paterfilium", "Pecūniam", "Pecūniosus", "Peristylum", "Pisc", "Pisces", "Piscesin", "Piscis", "Placentia", "Pluriālis", "Plār", "Plūr", "Plūralis", "Pon", "Portaprima", "Portātur", "Portā|r", "Post", "Procul", "Prōnōmina", "Pu", "Pueriros", "Puerqu", "Pāstorcani", "Pāstorēs", "QM", "QVARTVM", "QVINTVM", "QVINTVS", "Qu", "Quia", "Quid", "Quint", "Quintdorm", "Quintus", "Quintusne", "Quot", "Quārum", "Quōrum", "ROMANVM", "ROMANVMRoma", "ROSAEcce", "RR", "Respond", "Respondē", "Rhenus", "Rhodos", "Rhēnuset", "Ridetne", "Ro", "Rom", "Roma", "Romanum", "Romanus", "Romda/Tūsculō", "Romā", "RomāBrundisium", "Romān", "Romāna", "Romānae", "Romāni", "Romānis", "Romāno", "Romānum", "Rosās", "Rō", "Rōm", "Rōmae/Tūsculi", "Rōmam", "Rōmam/Tūsculum", "Rōmā", "Rōmān", "Rōmānae", "Rōmāni", "SECVNDA", "SECVNDVM", "SEPTIMVM", "SEXTVM", "SX", "SY", "SYRVS", "Salvēte", "Salūt", "Salūtate", "Salūtā", "Samos", "Sardinia", "Satisne", "Serv", "Servius", "Servōrum", "Sex", "Sicilia", "Sing", "Sparta", "Spir", "Spirāre", "Ssst", "St", "Sub", "Suntne", "Super", "Svra", "Syr", "Syra", "Syria", "Syroet", "Syros", "Syrā", "Sūm", "Sūme", "Sūmite", "Sȳrus", "TERTIVM", "TIūlia", "TIūlio", "TTūsculō", "TVVS", "T[ūliam", "Tac", "Tacēte", "Tenē", "Tibe", "Tiberis", "Tituluscapituli", "Tusculum", "Tusculō", "Tūliam", "Tūlius", "Tūs", "Tūscu", "Tūscul", "Tūsculi", "Tūsculo", "Tūsculō", "Uhuhū", "Uhū", "Unde", "Urs", "Urso", "Ut", "VInōn", "VIsacci", "VNDECIMVM", "Ve", "Ven", "Venitne", "Verbum", "Vid", "Vidēte", "Voc", "Vocabul", "Vocā", "Vocābula", "Vocātious", "Vocātivus", "Vocā|re", "Wf", "XICaput", "Xunt", "ab", "ab/ā", "abeo", "abl", "ablativus", "absum", "acc", "accipio", "accurro", "accurr|ere", "accusativus", "accū", "accūsat", "accūsati", "accūsativo", "accūsativus", "accūsātivus", "activus", "ad", "adAemiliam", "adcanem", "adeo", "adsum", "advenio", "aeger", "aegerrimus", "aegr", "aegroto", "aer", "aerevolant", "ago", "aio", "ala", "albus", "alium", "alius", "alo", "alās", "am", "am/-um", "amarus", "ambu", "ambul", "ambulo", "amic", "amica", "amicus", "amo", "amātur", "an", "ancil", "ancill", "ancilla", "ancillā", "ancillārum", "ancillās", "anima", "animal", "animo", "animā", "animālia", "animāl|ia", "animāl|ibus", "animāl|is", "animāl|ium", "animāl|l", "ant", "ante", "antiqus", "antur", "anulisque", "anulus", "anus", "aper", "aperio", "appono", "apud", "aqu", "aqua", "aquilus", "aquilā", "aquā", "arbor", "arcesse!\"Medicus", "arcesso", "areo", "art", "ascendo", "asinus", "aspicio", "at", "ater", "atlanticus", "atque", "atrium", "atur", "aud", "audeo", "audio", "audi|r", "audi|re", "audz", "aur", "auris", "aurēs", "aut", "autem", "aveo", "avis", "avius", "avus", "avēs", "ba", "baculum", "balo", "be", "bene!\"Mater", "bent", "bernam", "bernis", "berus", "bestia", "bestiās", "bibo", "bon", "bona", "boni!\"Pater", "bonum", "bonus", "brac", "bracchium", "bracchiō", "brum", "bulant", "bum", "bus", "bālat", "cad", "cado", "cae", "caelum", "caelumneque", "campus", "can", "caneo", "canis", "cano", "cantat.\"Aemilia", "canto", "canus", "cap", "capillus", "capio", "capitsunt", "capitul", "capitulum", "caput", "carpo", "cauda", "ce", "centum", "centum.\"Cornelius", "cere", "cerebrum", "cet", "cetera", "ceterisque", "ceterus", "chia", "chis", "chra", "chrae", "cibus", "cibōvivere", "cieo", "cio", "circum", "citus", "clamo", "clamor", "claudeo", "claudo", "clām", "clāmat", "co", "coll", "collis", "collum", "collō", "colo", "color", "con", "consisto", "consto", "convenio", "cor", "cord|is", "corpor", "corporle", "corpor|a", "corpor|ibus", "corpor|is", "corpor|um", "corpus", "crassior", "crus", "crūr", "crūra", "crūre", "crūribus", "crūr|is", "cubiculum", "cubus", "cui", "cuis/qui", "culter", "culus", "cum", "cundi", "cur", "curro", "cus", "cēt", "cēterae", "cēteras", "cēteri", "cēterique", "cēterisque", "cēterās", "cōn", "d/illud", "dE", "dativus", "datus", "de", "decem", "declinatCanis", "declino", "deeo", "delecto", "delta", "den", "dens", "dentem'.\"Iūlius", "dentesalbos", "dentēs", "dere", "detergeo", "deus", "dice!\"Medicus", "dico", "digi", "digitumAemiliae", "digitus", "disced", "discedo", "disco", "discē", "discēd", "discēdit", "disium", "dit", "dj", "dl", "do", "dol", "doleo", "domi", "domin", "domina", "dominumirātum", "dominumūm", "dominus", "dominō", "dorm", "dormio", "dri", "duco", "dum", "dunt", "duo", "duodecim", "dus", "duās", "duōs", "dā", "dēclinantur", "dēclinātio", "dēlec", "dēlectantur", "dēlectātur", "dūc", "dūcit", "dūcite", "dūcitur", "e/ill", "ea", "eae", "eam/illam", "eamque", "earum/illarum", "eas/illas", "easque", "ecce", "ed/illā", "edi", "edunt", "ego", "ei/illi", "eique", "eius/illius", "el", "ella", "em", "emo", "emplum", "enim", "ent", "entur", "eo", "eo/illo", "eo/illō", "eorum/illorum", "eos/illos", "equ", "equm", "equus", "equō", "ergo", "eri", "erro", "erus", "est!\"Aemilia", "est-ne", "est.\"Aemilia", "est.\"Iūlius", "estin", "et", "et...et", "etAemilia", "etiam", "etmargaritae", "etmaria", "etov", "eum/illum", "eumque", "ex", "exemplum", "exeo", "exspecto", "eās", "fa", "facio", "familia", "familiā", "femina", "femininus", "femino", "fenestra", "fera", "ferus", "fessior", "fessus", "fessus,nam", "filia", "filiaeque", "filius", "filum", "flaminius", "flu", "flumen", "fluo", "fluvius", "fluviusest", "fluviusmagnus", "flūmin", "flūmine", "flūminibus", "flūminum", "flūmin|a", "flūmin|e", "flūmin|ibus", "flūmin|is", "flūmin|um", "foedissimus", "foedus", "folis", "folium", "formosus", "formosā", "formōsum", "fportāre", "frons", "fu", "fēm", "fēmin", "fēminina", "fēmininum", "fēminā", "garitās", "gat", "gaudeo", "ge", "gem", "gemma", "gemmatus", "gemmo", "gemmā", "gemmās", "gen", "gena", "geneti", "genetivus", "git", "grum", "gu", "guam", "ha", "hab", "habent.\"Albinus", "habeo", "habere", "habetstultus", "habi", "habit", "habito", "hac", "herba", "herbā", "hic", "hoc", "homin", "homin|2s", "homin|e", "homin|em", "homin|ibus", "homin|is", "homin|um", "hominēs", "homo", "homo,sed", "horreo", "hort", "hortus", "hortō", "humanus", "hunc", "hārum", "hās", "hāsmargaritas", "hōs", "hūmana", "hūmani", "hūmiāni", "hūmāno", "ia", "iac", "iaceo", "iam", "ibus", "id/illud", "iecur", "ile", "ill", "ille", "illic", "im", "immo", "imp", "imper", "imperium", "impero", "imperātivus", "implu", "impluvi", "impluvium", "impluviō", "impono", "improb", "improbior", "improbus", "impōnit", "in", "indicativus", "indicātivus", "infinitivus", "inimicus", "insu", "insul", "insula", "insullam", "insullis", "insullā", "insul|a", "insul|ae", "insul|is", "insul|ārum", "insul|ās", "insum", "interior", "interro", "interrog", "interrogo", "intro", "inviā", "ipse", "iratus", "irāta", "irātum", "irātus", "is", "is/illis", "itaque", "iter.", "it|is", "iubeo", "iulius", "iumRōmāni", "iunt", "iuntur", "izs/illis", "lIūlia", "lIūliam", "lIūliaque", "lIūlius", "labrum", "lacrima", "lacrimat", "lacrimās", "lae", "laet", "laetad", "laetior", "laeto", "laetus", "laetā", "lalla", "lam", "lant", "latinus", "latro", "lec", "lectica", "lecticā", "lectus", "lectō", "leo", "leon", "leonle", "leon|ibus", "leon|lem", "leon|zs", "leon|ēs", "leōn|is", "leōn|um", "liae", "liber", "liberi", "liberisque", "libo", "libus", "liliaque", "lilium", "lin", "lineamargaritārum", "lineus", "lingua", "lio", "lis", "litte", "littera", "lium", "lius", "longior", "longus", "lor", "lu", "ludo", "lum", "lumque", "lupus", "lāris", "lātrat", "lū", "lūcent", "lūcet", "lūdit", "lūlia", "lūlium", "lūlius", "mae", "mag", "magn", "magnus", "magnus...quam", "magnā", "mal", "mala", "malum", "malus", "malās", "mam", "mamma", "manumque", "manus", "mar", "mare", "margarita", "margaritaemultae", "margaritārum", "margaritās", "mar|e", "mar|i", "mar|ia", "mar|is", "mar|ium", "mas", "masc", "masculinus", "mater", "maximus", "me", "medicus", "medius", "membrum", "mensa", "mensus", "mensā", "mentum", "meo", "mer", "mercator", "mercātores", "merus", "met", "meus", "meā", "meās", "mille", "mina", "mine", "minor", "minum", "mirus", "mo", "modus", "monibus", "mons", "monstro", "montēs", "monēs", "mortu", "mortum", "mortus", "mortusneque", "mortuus", "mos", "mov", "moveo", "movētur", "mult", "multa", "multaeque", "multaque", "multo", "multus", "multās", "murus", "mus", "mz", "mā", "mān", "māni", "māniā", "mēnsā", "mōnsmontis", "mūri", "mūro", "mūrorum", "mūros", "mūrum", "mūrus,equs", "mūrō", "nae", "nam", "nasus", "nato", "ne", "ne-que", "nec", "necesse", "neco", "nemo", "neque", "neque...neque", "netivus", "neuter", "ni", "niam", "nidus", "niger", "nigerrimus", "nigrā", "nimis", "nina", "nis", "nit", "no", "nom", "nominativus", "nominā", "nominātivus", "non", "nonTusculo", "nonaginta", "nonagintā", "nonaudit", "nonest", "nonne", "nonāginta", "nonāgintā", "noster", "nova:Qu", "novissimus", "novo", "novus", "nr", "nt", "ntur", "nu", "nubes", "nullus", "num", "numer", "numero", "numerus", "numerusfluviorum", "numerāri", "nummus", "nuntius", "nus", "nāri", "nāsum", "nēlius", "nēmo", "nēs", "nōminā", "nōminātivus", "nōnante", "nōnpossunt", "nōnpotest", "nūb", "nūbem", "nūbes", "nūbibus", "nūllae", "nūllam", "nūlli", "nūllos", "occulto", "oceanus", "octo", "octoginta", "octogintā", "oculosque", "oculus", "oculōs", "op", "oppid", "oppido", "oppidum", "oppidumBrundisium", "optimus", "or", "orl|is", "ornamentum", "orno", "ornā", "ornāmenta", "ornāmenti", "ornāments", "ornāmentum", "oro", "or|is", "os", "osculum", "osculumdat", "osten", "ostend", "ostendo", "ostiarius", "ostium", "ostiārio", "ov", "ovis", "ovjes", "ovles", "ovo", "ovum", "ov|e", "ov|ibus", "ov|is", "ov|ium", "ovēs", "pa", "pagina", "palpito", "pan", "panis", "par", "pareo", "pario", "parv", "parvus", "parvā", "parvās", "parvō", "passivi", "passivum", "pastor", "pater", "pauc", "paucus", "pe", "pec", "pecto", "pectus", "pecu", "pecunia", "pecūniam", "pecūnid", "pecūniosa", "pecūniosus", "pecūniosōs", "pecūniā", "ped", "pedle", "pedo", "ped|as", "ped|em", "ped|es", "ped|ibus", "ped|um", "pedēs", "peior", "pensum", "per", "pereo", "peristyl", "peristylum", "peristȳlum", "persona", "perterritus", "pervēnās", "pes", "petasō", "peto", "phi", "pido", "pila", "pilā", "pirum", "pirōrum", "piscis", "pl", "plenus", "plor", "ploro", "pluralis", "pluvius", "plēno", "plō", "plū", "plūr", "plūra", "plūralis", "po", "poculum", "pon", "pono", "port", "porta", "porto", "portā7", "portāri", "portātur", "pos", "possum", "post", "praepositio", "pre", "pretium", "primus", "primā", "primō", "pro", "probior", "probus", "procul", "pronomen", "propior", "provincia", "prp", "pu", "puell", "puella", "puellus", "puellā", "puer", "puera", "puerdorm", "pul", "pulcher", "pulchr", "pulchrior", "pullus", "pulmo", "pulmon", "pulmonēs", "pulso", "pus", "puto", "pāginā", "pān", "pāne", "pānem", "pāret", "pāstore", "pāstorem", "pāstori", "pāstoribus", "pāstorle", "pāstorlem", "pāstorum", "pāstor|Zs", "pāstor|ibus", "pāstor|is", "pāstōr", "pāstōr|um", "pōn", "pōnit", "qu", "qua", "quaero", "quam—hoc", "quantus", "quartus", "quat", "quattuor", "quattuorservi", "que", "qui", "quia", "quibusparvi", "quid", "quietus", "quin", "quinque", "quis", "quisque", "quo", "quoqueCorsica", "quoquevocabulum", "quot", "quārtō", "quārum", "quōrum", "quōs", "rae", "ralis", "ramus", "rat", "relinqunt", "relinquo", "reor", "reperio", "res", "respond", "respondeo", "revenio", "ri", "ri/-i", "rid", "rideo", "ris", "rit", "rius", "rivus", "rivō", "rogo", "romanus", "ropā", "ros", "rosa", "rosus", "rosā", "rosās", "ruber", "rubr", "rum", "rum/illōrum", "rursus", "rā", "rāmo", "sacc", "saccu", "sacculoDāvi", "sacculus", "sacculō", "saccum,Syre", "saccus", "saccōs", "salutare", "salve", "salveo", "salvēte", "salūt", "salūta", "salūtant", "salūtat", "salūtatur", "salūtātur", "sanarenon", "sanguis", "sano", "sanus", "sardus", "sativus", "satus", "scaena", "scaenā", "se", "secund", "secundo", "secundus", "sed", "sedeo", "sedetiam", "sedin", "sentio", "septem", "ser", "serv", "serva", "servio", "servo", "servus", "servusbonus", "serv|i", "serv|um", "serv|ō", "serv|ōrum", "serv|ōs", "servōs", "sesterti", "sestertis", "sestertius", "sex", "silva", "silvaeque", "silvā", "sing", "singu", "singularis", "singulus", "sino", "sium", "sol", "solum", "solus", "specto", "speculum", "spir", "spiro", "spirāre", "spond", "sto", "stultior", "stultus", "stylo", "su", "sub", "sula", "sum", "sumo", "sunt,sed", "sunt.\"Albinus", "suntinsulae", "suntoppida", "suo", "super", "supra", "sus", "sustineo", "sustinetnōn", "suus", "suā", "suās", "suōs", "syllaba", "syrus", "sānat", "sānā", "sānāri", "sē", "sēs", "sēsterti", "sēstertil", "sēstertios", "sēstertis", "sōlem", "sūm", "sūme", "sūmit", "sūmunt", "sūmxit", "ta", "taber", "taberna", "tabernamAlbini", "tabernarius", "tabernā", "tac", "taceo", "tam", "tan", "tango", "tantus", "tantus...quantus", "tat", "td", "te", "ten", "teneo", "tener", "tenuior", "tenēri", "ter", "tergeo", "terra", "terrā", "tertis", "tertius", "test", "thus", "ti", "ticā", "tim", "timeo", "timor", "tina", "tinēre", "titulus", "tium", "tivus", "tor", "torus", "trem", "tres", "trāre", "ts", "tu", "tula", "tulum", "tum", "tuor", "tur", "tusculum", "tuus", "tuxtax", "tātur", "tēs", "ubi", "ud", "uintus", "ululo", "um", "umbra", "umbraest", "umbrā", "umerus", "una", "unde", "undecentum", "unt", "untur", "unus", "ursus", "us", "ut", "vacus", "vacuus", "vacuā", "vallis", "vallum", "vallēs", "ve", "veh", "vehere,claudere", "veho", "ven", "ven-,quia", "vena", "vendo", "venio", "venneque", "venter", "verb", "verber", "verbera!\"Quid", "verbero", "verbum", "verb|a", "verb|is", "verb|is[A", "verb|um", "verb|ōrum", "vertit:Lydia", "verto", "vestigium", "via", "vid", "video", "videt,neque", "vidē", "vidēri", "vidē|r", "vidē|re", "viginti", "vill", "villa", "villus", "villā", "villās", "vio", "vir", "vira", "virō", "vis", "viscer|a", "viscus", "vius", "viv", "vivo", "vivus", "viā", "viās", "voc", "vocabul", "vocabulum", "vocatus", "voclum", "voclēs", "voco", "voc|ēs", "vocā", "vocābul", "vocābula", "vocābuli", "vocābulo", "vocāri", "vocāte", "vocātivus", "vocātur", "volneque", "volo", "vorum", "vox", "vunt", "vus", "vēndit", "vōclem", "vōclis", "vōc|e", "vōc|i", "vōc|ibus", "wm", "zTz", "Āfer", "Āfrica", "ā.um", "ā.ō", "ā/-o", "āctivum", "āer", "āere", "ālās", "ānuli", "ānulum", "ānum", "āre", "āri", "ārum", "ās", "āte", "ātrio", "ātriō", "ātur", "ē&tur", "ēre", "ēri", "ēs", "ēsse", "ēte", "ētur", "Īnsula", "Ī̆talia", "Ōstia", "ōre", "ōrnamento", "ōrnā", "ōrnāmen", "ōrnāmenta", "ōrnāmenti", "ōrnāmentis", "ōrnāmentorum", "ōrnāmentōrum", "ōrum", "ōr|is", "ōsti", "ōva", "ūlia", "ūn", "ūnam", "ūndecentum", "ūno", "ūnumoppidum", "ūnō"]