[
  "Quo",
  "Syra",
  "jTitus",
  "tius",
  "Medus",
  "Iūlius",
  "est",
  "Delia",
  "ABET",
  "AEIO",
  "ALBINVS",
  "ANNVS",
  "AVGVSTVSI",
  "abl",
  "Ablativus",
  "acc",
  "Accusativus",
  "Accusdtious",
  "Accusati",
  "Accusatitous",
  "adestne",
  "aegyptus",
  "aemi",
  "aemilia",
  "aemiliadomin",
  "aemiliaerat",
  "aemilius",
  "Aemilia",
  "aes",
  "Aestate",
  "aetna",
  "africa",
  "Africa",
  "albinumvidet",
  "albinus",
  "ali",
  "aluor",
  "ambulatne",
  "amor",
  "Amabam",
  "ancilli",
  "Aoculos",
  "appiaest",
  "appius",
  "apr",
  "aprilis",
  "aquila",
  "arabia",
  "Arabia",
  "ari",
  "arimi",
  "ariminum",
  "asia",
  "Asia",
  "aspi",
  "audisne",
  "auditisne",
  "aug",
  "augus",
  "augustus",
  "aulus",
  "aurelia",
  "Aures",
  "Aves",
  "Aer",
  "baba",
  "balbus",
  "baubau",
  "bre",
  "britannia",
  "brun",
  "brundi",
  "brundisium",
  "Brundisiumnon",
  "brundisiz",
  "CAP",
  "CAPITVLVM",
  "CORPVS",
  "caesar",
  "Caesare",
  "Augusto",
  "can",
  "canis",
  "Canes",
  "capena",
  "capitolium",
  "capricornus",
  "capua",
  "Capenam",
  "carpus",
  "centum",
  "chios",
  "chris",
  "christus",
  "cilla",
  "circum",
  "Cogitare",
  "Compara",
  "Comparativus",
  "Consonans",
  "cornelius",
  "Corne",
  "corsica",
  "creta",
  "Cucucurru",
  "Cucurru",
  "cui",
  "cumhomo",
  "cupido",
  "Ceteri",
  "Cūr",
  "Romam",
  "DAVVS",
  "DECIMVM",
  "DIFFICILESIn",
  "DIODORVS",
  "DISCIPVLIMarcus",
  "DOMINVS",
  "DVODECIMVM",
  "DVODEVICESIMVM",
  "danuvius",
  "dav",
  "dave",
  "davi",
  "davo",
  "davum",
  "davus",
  "dec",
  "decem",
  "decima",
  "Declinatio",
  "del",
  "delia",
  "deliae",
  "delos",
  "delphi",
  "Dentes",
  "deus",
  "diebusprimis",
  "diez",
  "diodo",
  "diodore",
  "diodorus",
  "Discede",
  "dominus",
  "dorm",
  "dum",
  "Duodequinquaginta",
  "Danuvius",
  "Dav",
  "Dave",
  "Davi",
  "Davo",
  "Davum",
  "Davus",
  "Deliae",
  "Duc",
  "eae",
  "ealilla",
  "equesgladium",
  "Equitat",
  "Equites",
  "equs",
  "ergodate",
  "estne",
  "etiam",
  "etiamne",
  "Etiamoves",
  "etiamviri",
  "etuamne",
  "euboea",
  "europa",
  "Europa",
  "Exclamat",
  "FEBRVAR",
  "febr",
  "februarius",
  "Februa",
  "Februariae",
  "fem",
  "femi",
  "flaminius",
  "Fluctibus",
  "Fluctibusiactuaris",
  "Flumina",
  "Fem",
  "Femi",
  "Femininum",
  "gaius",
  "gallia",
  "gallius",
  "Gallia",
  "gallus",
  "gemini",
  "gen",
  "genetious",
  "genua",
  "ger",
  "germa",
  "germania",
  "Germania",
  "germanus",
  "Germa",
  "Germani",
  "Germaniam",
  "Germanis",
  "Germanos",
  "Germanorum",
  "grae",
  "graec",
  "graeca",
  "graecia",
  "graeciset",
  "Graecia",
  "graecus",
  "Graeca",
  "Graecas",
  "Graecos",
  "guber",
  "HHHHHHHH",
  "HOCVLOS",
  "HORTVS",
  "HVMANVMCorpus",
  "Hadriati",
  "hahae",
  "hahahae",
  "hispania",
  "Hispani",
  "hodiene",
  "homin",
  "Homines",
  "Hora",
  "Hostes",
  "Has",
  "IIrorum",
  "ILatinus",
  "IMPERIVM",
  "IMPROBVS",
  "ITALIA",
  "IVLIVS",
  "iamne",
  "ian",
  "ianuari",
  "Ianuarias",
  "ianus",
  "Ianuarius",
  "Idus",
  "Iesus",
  "Iineas",
  "Ilunonis",
  "Imperatious",
  "Imperativus",
  "incorpor",
  "Indicativus",
  "infecrum",
  "Infra",
  "inore",
  "insula",
  "insule",
  "interrog",
  "Interroga",
  "Ipes",
  "iriginta",
  "ita",
  "italia",
  "Italia",
  "itaque",
  "item",
  "itemvaria",
  "Iube",
  "iulia",
  "iuliumque",
  "iulius",
  "iunius",
  "iuno",
  "iuppiter",
  "Ial",
  "Iali",
  "Ialius",
  "Ianuariae",
  "Ianuari",
  "Iul",
  "Iuli",
  "Iuliaest",
  "Iuliam",
  "Iuliaque",
  "Iulias",
  "Iulio",
  "Iulir",
  "Iulit",
  "Iuliz",
  "Iulia",
  "Iun",
  "Iuniae",
  "Iunio",
  "Iuno",
  "Iunonem",
  "Iunonis",
  "Iup",
  "Julius",
  "kaeso",
  "LATINAEDiscipuli",
  "LATINAIn",
  "LATINVS",
  "LEANDER",
  "LINGVA",
  "LXVIII",
  "LXXXVII",
  "LXXXVIII",
  "laetar",
  "lalla",
  "latin",
  "latina",
  "latinest",
  "latinus",
  "Latina",
  "Latinas",
  "Latine",
  "latium",
  "Laucius",
  "leander",
  "leandr",
  "leandri",
  "leandro",
  "leandrum",
  "lemnos",
  "lesbos",
  "liber",
  "lidia",
  "Locativus",
  "lucius",
  "luna",
  "lupus",
  "lydi",
  "lydia",
  "lydialoquitur",
  "Lydia",
  "Lean",
  "Leander",
  "Leandri",
  "Lunaipsa",
  "MARCVS",
  "MARITVS",
  "MUmY",
  "magnine",
  "mai",
  "maius",
  "mammoa",
  "maneinitium",
  "Manu",
  "mar",
  "marc",
  "marcus",
  "marcusne",
  "Margarita",
  "mars",
  "mart",
  "martius",
  "masc",
  "Mater",
  "Quint",
  "maximus",
  "medi",
  "medo",
  "medoque",
  "medum",
  "medus",
  "meduslibros",
  "medusque",
  "melita",
  "men",
  "mercurius",
  "Merca",
  "Meridies",
  "militeset",
  "Milites",
  "mul",
  "Mai",
  "Maium",
  "Maius",
  "Mar",
  "Marc",
  "Marce",
  "Marci",
  "Marcum",
  "Marco",
  "Martiae",
  "Maxi",
  "Maximi",
  "Med",
  "Mede",
  "Medi",
  "Medum",
  "Medo",
  "NASV",
  "NASVM",
  "NONVM",
  "NOVVS",
  "NVMERI",
  "nam",
  "naxus",
  "nec",
  "necesse",
  "neptunus",
  "Neptu",
  "Neptune",
  "Neptunum",
  "neque",
  "nequetota",
  "neutr",
  "nia",
  "nilus",
  "nimis",
  "Nominatious",
  "Nonaginta",
  "nosmagistrum",
  "nov",
  "nox",
  "num",
  "numerusserv",
  "Numera",
  "nunc",
  "Naves",
  "Nemo",
  "Nemodeorum",
  "Nom",
  "Nominati",
  "Nominativus",
  "Nominatmvus",
  "Nullae",
  "OCTAVVM",
  "OCVLOS",
  "OMO",
  "ONeptune",
  "oce",
  "oceanus",
  "oct",
  "Omnes",
  "Ooctavus",
  "ooscu",
  "oppi",
  "Ornamenta",
  "Ornamentum",
  "Osculari",
  "ostia",
  "ostiensi",
  "ostiensis",
  "Oves",
  "PRIM",
  "PRIMVM",
  "PVELLA",
  "PVER",
  "pad",
  "padus",
  "Pala",
  "Palatio",
  "Partes",
  "passivum",
  "paterfilium",
  "paulus",
  "Pecuniam",
  "Pecuniosus",
  "peristylum",
  "pisc",
  "pisces",
  "piscesin",
  "piscis",
  "placentia",
  "Pluralis",
  "Plurialis",
  "Plar",
  "Plur",
  "pon",
  "portaprima",
  "portus",
  "portusest",
  "Portatur",
  "post",
  "Postremo",
  "pri",
  "procul",
  "propter",
  "Pronomina",
  "publius",
  "puerdormiens",
  "pueriros",
  "puerqu",
  "puteoli",
  "Pastorcani",
  "Pastores",
  "QVAM",
  "QVARTVM",
  "QVINTVM",
  "QVINTVS",
  "Quare",
  "quia",
  "quid",
  "Quiludum",
  "quint",
  "quintdorm",
  "quintilis",
  "quintus",
  "quintusne",
  "Quinto",
  "Quiales",
  "quot",
  "Quoties",
  "Quarum",
  "Quorum",
  "ROMANVM",
  "ROMANVMRoma",
  "ROMANVS",
  "ROSAEcce",
  "Recte",
  "respond",
  "Responde",
  "rhenus",
  "rhodos",
  "Rhenuset",
  "ridetne",
  "Ridemus",
  "rom",
  "roma",
  "romaeapud",
  "romanum",
  "romanus",
  "Roma",
  "Romā",
  "Brundisium",
  "Roman",
  "Romana",
  "Romanae",
  "Romani",
  "Romanis",
  "Romano",
  "Romanum",
  "Romanus",
  "Romanusmilitibus",
  "Rosas",
  "Recus",
  "Rom",
  "Romanam",
  "Romanismulti",
  "Romanorum",
  "Romaproficisci",
  "SECVNDA",
  "SECVNDVM",
  "SEPTEMB",
  "SEPTIMVM",
  "SEXTVM",
  "SYRVS",
  "Salvete",
  "Salut",
  "Salutate",
  "Saluta",
  "samos",
  "sardinia",
  "satisne",
  "semel",
  "semper",
  "sep",
  "sept",
  "serv",
  "servius",
  "Serva",
  "Servate",
  "Servorum",
  "sex",
  "sextus",
  "sextusnec",
  "sicilia",
  "simul",
  "sing",
  "sparta",
  "spir",
  "Spirare",
  "Sseptuaginta",
  "Ssexaginta",
  "ssst",
  "stilone",
  "sub",
  "suntne",
  "super",
  "Superlati",
  "Superlativus",
  "svra",
  "syr",
  "syra",
  "syria",
  "syroet",
  "syros",
  "Sum",
  "Sume",
  "Sumite",
  "Syrus",
  "TERTIVM",
  "TIulia",
  "TIulio",
  "TIulius",
  "TTusculo",
  "TVVS",
  "tac",
  "Tace",
  "Tacete",
  "tam",
  "tem",
  "Tene",
  "tibe",
  "tiberis",
  "titet",
  "tituluscapituli",
  "titus",
  "tituset",
  "titusidem",
  "titusne",
  "tot",
  "totumne",
  "Triginta",
  "Trigintaet",
  "tum",
  "tunc",
  "tusculum",
  "Tusculo",
  "Tulia",
  "Tuliam",
  "Tulius",
  "Tune",
  "Tus",
  "Tuscu",
  "Tuscul",
  "Tusculi",
  "Tuscum",
  "Uhuhu",
  "Uhu",
  "unde",
  "Urbs",
  "urs",
  "urso",
  "Utra",
  "VInon",
  "VIsacci",
  "VNDECIMVM",
  "VNDEVICESIMVM",
  "VNIVS",
  "VXOR",
  "ven",
  "venitne",
  "vento",
  "venus",
  "verbum",
  "vid",
  "Videte",
  "virgo",
  "virus",
  "Viro",
  "voc",
  "vocabul",
  "Voca",
  "Vocabula",
  "Vocalis",
  "Vocatious",
  "Vocativus",
  "vulcanus",
  "Vere",
  "XHI",
  "XICaput",
  "XIIExempla",
  "XIIIlia",
  "XIXbatur",
  "XIXsuis",
  "XVIII",
  "XVIIIma",
  "XVIITitus",
  "XVSextus",
  "XVtem",
  "XXxl",
  "xunt",
  "xxx",
  "zeno",
  "zenon",
  "Zeno",
  "abeo",
  "abestOstia",
  "ablativus",
  "absens",
  "absum",
  "accipiebas",
  "accipio",
  "accurro",
  "accusativus",
  "accu",
  "accusat",
  "accusati",
  "accusativo",
  "acfluctus",
  "activus",
  "adAemiliam",
  "adcanem",
  "addo",
  "adeo",
  "adhuc",
  "adiectivus",
  "adiectus",
  "adludum",
  "adno",
  "adsum",
  "adules",
  "adulescens",
  "advenio",
  "adverbi",
  "adverbium",
  "aeger",
  "aegerrimus",
  "aegr",
  "aegrotans",
  "aegroto",
  "aegrotat",
  "aeque",
  "aequinoctium",
  "aequo",
  "aequum",
  "aequas",
  "aer",
  "aerevolant",
  "aestas",
  "affero",
  "affor",
  "ago",
  "aio",
  "ala",
  "albanus",
  "albior",
  "albus",
  "aliaeque",
  "aliosque",
  "alium",
  "alius",
  "alia",
  "alo",
  "alt",
  "alter",
  "altior",
  "altjo",
  "altus",
  "alta",
  "altor",
  "alas",
  "amantes",
  "amarus",
  "ambu",
  "ambul",
  "ambulo",
  "amic",
  "amica",
  "amicus",
  "amo",
  "amabam",
  "amabar",
  "amabas",
  "amabat",
  "amabatur",
  "amatur",
  "amore",
  "amorem",
  "ancil",
  "ancill",
  "ancilla",
  "ancillarum",
  "ancillas",
  "ander",
  "anica",
  "anima",
  "animadverto",
  "animal",
  "animo",
  "animalia",
  "annus",
  "annorum",
  "annos",
  "ans",
  "ant",
  "ante",
  "antequam",
  "antiquo",
  "antiqus",
  "antiquus",
  "antis",
  "anulisque",
  "anulus",
  "anus",
  "aper",
  "aperiens",
  "aperio",
  "apertus",
  "aperta",
  "apis",
  "appello",
  "appono",
  "apud",
  "aqu",
  "aqua",
  "aquarius",
  "aquilus",
  "arbor",
  "arc",
  "arcesso",
  "arcus",
  "areo",
  "aries",
  "arma",
  "armatus",
  "armus",
  "armati",
  "art",
  "ascen",
  "ascendo",
  "asinus",
  "aspiciens",
  "aspicio",
  "asso",
  "asses",
  "ater",
  "atlanticus",
  "atque",
  "atrium",
  "atur",
  "aud",
  "audeo",
  "audiens",
  "audio",
  "auditus",
  "audz",
  "audzmini",
  "augeo",
  "aur",
  "auris",
  "aures",
  "aut",
  "autem",
  "autumno",
  "autumnus",
  "aveo",
  "avis",
  "avius",
  "avuncu",
  "avunculus",
  "avus",
  "aves",
  "baculum",
  "balo",
  "bam",
  "bant",
  "bantur",
  "bar",
  "barbarus",
  "baris",
  "bat",
  "beatus",
  "bellum",
  "bellus",
  "benepugnant",
  "benerecit",
  "bent",
  "ber",
  "berat",
  "bernam",
  "bernis",
  "berus",
  "bestia",
  "bestiola",
  "bestias",
  "beati",
  "bibens",
  "bibo",
  "bis",
  "bit",
  "bon",
  "bona",
  "bonum",
  "bonus",
  "brac",
  "bracchium",
  "bracchio",
  "brev",
  "brevio",
  "brevior",
  "brevis",
  "brevissimus",
  "breviora",
  "brevle",
  "bris",
  "brum",
  "bruari",
  "bulant",
  "bum",
  "buntur",
  "bus",
  "balat",
  "bamini",
  "bamur",
  "bamus",
  "bas",
  "batis",
  "batur",
  "bebam",
  "bes",
  "cCet",
  "cad",
  "cado",
  "cae",
  "caelum",
  "caelumneque",
  "caelumque",
  "calamus",
  "calceus",
  "calid",
  "calidior",
  "calidissimus",
  "calidus",
  "campus",
  "cancer",
  "canens",
  "canente",
  "caneo",
  "cano",
  "canto",
  "canus",
  "canebant",
  "cap",
  "capillus",
  "capio",
  "capitsunt",
  "capitul",
  "capitulum",
  "caput",
  "carpo",
  "castra",
  "castrum",
  "cauda",
  "ccc",
  "cente",
  "centesimus",
  "centumannos",
  "cera",
  "cere",
  "cerebrum",
  "cerno",
  "cero",
  "certe",
  "certior",
  "certus",
  "ces",
  "cet",
  "cetera",
  "ceterisque",
  "ceterus",
  "charta",
  "chia",
  "chis",
  "chra",
  "chrae",
  "chrior",
  "chriorem",
  "cibus",
  "cibovivere",
  "cieo",
  "cilis",
  "cio",
  "cipuli",
  "cipulum",
  "citus",
  "clamans",
  "clamatus",
  "clamo",
  "clamor",
  "clar",
  "clarus",
  "claudeo",
  "claudo",
  "clausum",
  "clam",
  "clamantexcitatur",
  "clamantibus",
  "clamantium",
  "clamas",
  "clamat",
  "clarissim",
  "cogitans",
  "cogito",
  "cogitas",
  "cognomen",
  "coll",
  "collis",
  "collum",
  "collo",
  "colo",
  "color",
  "columna",
  "columnas",
  "comparativus",
  "comparo",
  "complect",
  "complector",
  "computo",
  "computabam",
  "computabamus",
  "computabas",
  "computabat",
  "computas",
  "con",
  "coniungo",
  "coniunx",
  "conor",
  "consido",
  "consisto",
  "consol",
  "consolor",
  "consonans",
  "consto",
  "contra",
  "contrarius",
  "convenio",
  "cor",
  "corpo",
  "corpor",
  "corporle",
  "corpus",
  "corrigo",
  "cotidie",
  "crass",
  "crassior",
  "crassus",
  "crus",
  "crur",
  "crura",
  "crure",
  "cruribus",
  "cubicu",
  "cubiculum",
  "cubo",
  "cubus",
  "cul",
  "culter",
  "culus",
  "cum",
  "cundi",
  "cunt",
  "cur",
  "curro",
  "cus",
  "cusne",
  "cabulum",
  "ceterae",
  "ceteras",
  "ceteri",
  "ceterique",
  "conscendunt",
  "considimus",
  "considit",
  "considite",
  "considunt",
  "consolari",
  "conari",
  "conatur",
  "dans",
  "dativus",
  "datus",
  "dea",
  "deasque",
  "december",
  "deciens",
  "decim",
  "decimo",
  "decimus",
  "decl",
  "declinatCanis",
  "declinatio",
  "declino",
  "declinatur",
  "deeo",
  "defendo",
  "deinde",
  "delecto",
  "deleo",
  "delta",
  "demonstrare",
  "den",
  "denari",
  "denarius",
  "dens",
  "dentesalbos",
  "dentes",
  "depo",
  "deponen",
  "deponens",
  "dere",
  "desino",
  "desse",
  "dest",
  "desum",
  "detergeo",
  "dexter",
  "dextra",
  "dextrumne",
  "dearum",
  "deos",
  "diclere",
  "dico",
  "dicto",
  "dictum",
  "dies",
  "diesanni",
  "diesquintus",
  "diet",
  "diffi",
  "difficilior",
  "difficilis",
  "digi",
  "digitumAemiliae",
  "digitus",
  "dignior",
  "dignus",
  "dile",
  "dimidium",
  "disced",
  "discedens",
  "discedo",
  "discipulus",
  "disco",
  "disce",
  "discedit",
  "disium",
  "dit",
  "diuntur",
  "dius",
  "dives",
  "divido",
  "divitissimo",
  "die",
  "diebus",
  "diei",
  "doceo",
  "doctior",
  "dol",
  "doleo",
  "domi",
  "domin",
  "domina",
  "dominumiratum",
  "dominumum",
  "domino",
  "domus",
  "dono",
  "donum",
  "dormiens",
  "dormiente",
  "dormio",
  "dormiebam",
  "dormiebamus",
  "dormiebant",
  "dormiebas",
  "dormiebat",
  "dormiebatis",
  "dri",
  "duc",
  "ducens",
  "ducenti",
  "ducessunt",
  "duco",
  "dunt",
  "duo",
  "duobuspueris",
  "duode",
  "duodecim",
  "duodecimus",
  "duodequinquaginta",
  "duodetriginta",
  "duomala",
  "durus",
  "dus",
  "dux",
  "duabus",
  "duas",
  "duobus",
  "duos",
  "das",
  "declinantur",
  "declinationis",
  "delec",
  "delectant",
  "delectantur",
  "delectatur",
  "deponentia",
  "deponentium",
  "desi",
  "desinit",
  "desinunt",
  "ducit",
  "ducite",
  "ducitur",
  "ducunt",
  "eadem",
  "eamque",
  "easque",
  "ebamini",
  "ebant",
  "ebat",
  "ecce",
  "edi",
  "edunt",
  "edebam",
  "edebas",
  "edo",
  "efficio",
  "ego",
  "egobene",
  "egre",
  "egredior",
  "eique",
  "eis",
  "ella",
  "emo",
  "emplum",
  "enim",
  "ens",
  "ent",
  "entur",
  "enave",
  "eomodo",
  "epistula",
  "epistulas",
  "equ",
  "eques",
  "equitatus",
  "equita",
  "equitat",
  "equm",
  "equus",
  "equo",
  "era",
  "erga",
  "ergo",
  "eri",
  "erro",
  "erus",
  "eramus",
  "eras",
  "eratis",
  "estin",
  "estkalendae",
  "estmatronarum",
  "etAemilia",
  "etLydia",
  "etQ",
  "etaltos",
  "etautumnus",
  "etmargaritae",
  "etmaria",
  "etov",
  "etturpissime",
  "etturpiter",
  "eumque",
  "exaudio",
  "excito",
  "exclamo",
  "exclamat",
  "exemplum",
  "exeo",
  "exerci",
  "exercit",
  "exercitus",
  "exercitu",
  "exiguus",
  "expugno",
  "exspectans",
  "exspecto",
  "exspecta",
  "eas",
  "eassententias",
  "eorum",
  "eos",
  "facies",
  "facilior",
  "facilis",
  "facillimus",
  "faciles",
  "facio",
  "familia",
  "familias",
  "femina",
  "femininus",
  "femino",
  "fendunt",
  "fenestra",
  "fera",
  "ferens",
  "fero",
  "ferrum",
  "ferus",
  "fes",
  "fessior",
  "fessus",
  "ficare",
  "ficiscens",
  "filia",
  "filiaeque",
  "filius",
  "filum",
  "finio",
  "finis",
  "fio",
  "flo",
  "floreo",
  "flores",
  "flu",
  "fluctus",
  "flumen",
  "fluo",
  "fluvius",
  "fluviusest",
  "fluviusmagnus",
  "fluctibus",
  "flumin",
  "flumina",
  "flumine",
  "fluminibus",
  "fluminum",
  "foede",
  "foedissimus",
  "foedus",
  "folis",
  "folisornantur",
  "folium",
  "for",
  "forma",
  "formamverbi",
  "formosus",
  "formosa",
  "formosum",
  "fors",
  "fort",
  "fortior",
  "fortis",
  "fortissim",
  "fortiter",
  "fortioribus",
  "fortiorum",
  "forum",
  "forus",
  "fossa",
  "fossanimis",
  "fportare",
  "frater",
  "fre",
  "frequentissimus",
  "frequento",
  "frides",
  "frig",
  "frigens",
  "frigeo",
  "frigid",
  "frigidior",
  "frigidissimus",
  "frigidus",
  "frigida",
  "frons",
  "fra",
  "fratre",
  "fratrem",
  "fratres",
  "fugio",
  "fulgur",
  "femin",
  "feminina",
  "femininum",
  "feminarum",
  "gal",
  "garitas",
  "gat",
  "gaudeo",
  "gem",
  "gemma",
  "gemmatus",
  "gemmo",
  "gemmas",
  "gena",
  "geneti",
  "genetivus",
  "gerens",
  "gero",
  "ginta",
  "ginti",
  "gister",
  "gistrum",
  "git",
  "gla",
  "glacies",
  "gladis",
  "gladius",
  "gra",
  "graci",
  "gracilior",
  "gracilis",
  "grammaticus",
  "grav",
  "gravior",
  "graviores",
  "gravis",
  "graves",
  "grum",
  "guam",
  "gubernator",
  "guberno",
  "gubernari",
  "gubernatorem",
  "gare",
  "hab",
  "habeo",
  "habere",
  "habetstultus",
  "habi",
  "habit",
  "habitans",
  "habito",
  "habita",
  "habitabant",
  "habitabamus",
  "habitabatis",
  "habitamus",
  "habebat",
  "habebamus",
  "habebatis",
  "hac",
  "hacsententia",
  "hama",
  "hasta",
  "hastas",
  "haurio",
  "haAr",
  "herba",
  "hic",
  "hiems",
  "hiemes",
  "hoc",
  "hoculos",
  "hodie",
  "homi",
  "homines",
  "homo",
  "hora",
  "horreo",
  "hort",
  "hortus",
  "horto",
  "hostis",
  "hostes",
  "humanus",
  "hunc",
  "huntur",
  "harum",
  "has",
  "hasmargaritas",
  "horas",
  "hos",
  "humana",
  "humani",
  "humiani",
  "humano",
  "iac",
  "iacens",
  "iaceo",
  "iacio",
  "iacto",
  "iacta",
  "iam",
  "ianua",
  "ianuarius",
  "idem",
  "idus",
  "iectivum",
  "iecur",
  "iens",
  "ientis",
  "igitur",
  "ihabent",
  "ile",
  "ill",
  "ille",
  "illic",
  "illustrant",
  "illustrat",
  "illustratur",
  "imber",
  "immo",
  "imp",
  "imper",
  "imperiest",
  "imperium",
  "impero",
  "imperativus",
  "impet",
  "impetus",
  "impiger",
  "impleo",
  "implu",
  "impluvi",
  "impluvium",
  "impluvio",
  "impono",
  "imprimens",
  "improb",
  "improbior",
  "improbissimus",
  "improbus",
  "imponit",
  "inauro",
  "incertior",
  "incertus",
  "incipio",
  "incolo",
  "indeclinabilis",
  "indicativus",
  "indoctus",
  "induo",
  "industri",
  "industria",
  "industrius",
  "ineo",
  "inf",
  "inferior",
  "inferus",
  "infinitivus",
  "infinitus",
  "influo",
  "infra",
  "ingua",
  "inhostes",
  "inimicus",
  "initium",
  "inludo",
  "inquam",
  "insu",
  "insul",
  "insullam",
  "insullis",
  "insulla",
  "insum",
  "intellego",
  "interior",
  "interpello",
  "interro",
  "interrogans",
  "interrogo",
  "interrogamini",
  "interrogamur",
  "interrogaris",
  "interrogatur",
  "intersum",
  "intr",
  "intrans",
  "intro",
  "intras",
  "intu",
  "intuens",
  "intueor",
  "intuetur",
  "invia",
  "invoco",
  "invocas",
  "ior",
  "ipse",
  "iratus",
  "irata",
  "iratum",
  "issime",
  "itemque",
  "iter",
  "iterum",
  "iubeo",
  "iugum",
  "iugus",
  "iumRomani",
  "iungo",
  "iunt",
  "iuntur",
  "ius",
  "ianu",
  "ianuam",
  "kal",
  "kalendae",
  "kalendas",
  "kalendasIanuarias",
  "lIanuariae",
  "lIuli",
  "lIulia",
  "lIuliam",
  "lIuliaque",
  "lIulius",
  "labens",
  "labor",
  "labrum",
  "labun",
  "lacrima",
  "lacrimat",
  "lacrimo",
  "lacrimas",
  "lacus",
  "lae",
  "laet",
  "laetad",
  "laetans",
  "laetior",
  "laeto",
  "laetor",
  "laetus",
  "laeta",
  "laetari",
  "laetaris",
  "laetatur",
  "lam",
  "lana",
  "lant",
  "lanuari",
  "largior",
  "largus",
  "latro",
  "latus",
  "laud",
  "laudabatur",
  "laudo",
  "lauda",
  "laudabantur",
  "laudabar",
  "laudamini",
  "laudamur",
  "laudaris",
  "laudatur",
  "lavo",
  "lava",
  "lec",
  "lectica",
  "lectulus",
  "lectus",
  "lecto",
  "leg",
  "legebas",
  "lego",
  "lendas",
  "leo",
  "leon",
  "leonle",
  "les",
  "let",
  "lev",
  "levior",
  "levis",
  "liae",
  "liberi",
  "liberisque",
  "libo",
  "libripartem",
  "libro",
  "libus",
  "licet",
  "liliaque",
  "lilium",
  "lin",
  "linea",
  "lineamargaritarum",
  "lineus",
  "lingua",
  "linguaLatina",
  "lino",
  "lio",
  "lis",
  "litte",
  "littera",
  "litterasque",
  "litteras",
  "lium",
  "lius",
  "loco",
  "locus",
  "lon",
  "long",
  "longa",
  "longior",
  "longissimus",
  "longiorem",
  "longus",
  "loqu",
  "loquor",
  "lor",
  "ludo",
  "ludus",
  "lum",
  "lumque",
  "lus",
  "lux",
  "lab",
  "labi",
  "lado",
  "lanam",
  "lanuariae",
  "lanuarius",
  "lanuarias",
  "laris",
  "lat",
  "latis",
  "latrat",
  "luce",
  "lucebat",
  "lucem",
  "lucent",
  "lucet",
  "lucebant",
  "luderepossunt",
  "ludi",
  "ludit",
  "ludum",
  "lulia",
  "lulium",
  "lulius",
  "lunam",
  "luadum",
  "mae",
  "mag",
  "magister",
  "magistra",
  "magistro",
  "magn",
  "magnaet",
  "magnifico",
  "magnificus",
  "magnopere",
  "magnus",
  "magna",
  "maiorest",
  "mal",
  "mala",
  "malum",
  "malus",
  "malas",
  "mam",
  "mamma",
  "man",
  "mane",
  "maneo",
  "manis",
  "manumque",
  "manus",
  "manu",
  "mare",
  "margarita",
  "margaritaemultae",
  "margaritarum",
  "margaritas",
  "maritimus",
  "maritima",
  "maritus",
  "mas",
  "masculinus",
  "mater",
  "materia",
  "matrona",
  "mecum",
  "medicus",
  "mediomari",
  "medius",
  "media",
  "melior",
  "membrum",
  "menda",
  "mendum",
  "mensa",
  "mensis",
  "mensus",
  "mentum",
  "meo",
  "mer",
  "mercator",
  "merces",
  "mercatore",
  "mercatores",
  "mercedem",
  "mergli",
  "mergo",
  "meridi",
  "meridie",
  "meridies",
  "merum",
  "merus",
  "merx",
  "met",
  "metimpet",
  "meto",
  "metun",
  "metuo",
  "metus",
  "metu",
  "meumabsentem",
  "meus",
  "mea",
  "meas",
  "meodignus",
  "miles",
  "miliae",
  "militesRomani",
  "milito",
  "militare",
  "mille",
  "mina",
  "mine",
  "minimus",
  "minor",
  "minum",
  "minuo",
  "minutus",
  "mirus",
  "miser",
  "miserior",
  "miserri",
  "miserrimus",
  "mitto",
  "mittebam",
  "mittebas",
  "miunt",
  "miebant",
  "modus",
  "modo",
  "molle",
  "mollissimus",
  "monibus",
  "mons",
  "monstro",
  "montes",
  "monteset",
  "mones",
  "mortu",
  "mortum",
  "mortus",
  "mortusneque",
  "mortuus",
  "mos",
  "mov",
  "moveo",
  "movetur",
  "mult",
  "multa",
  "multaeque",
  "multaque",
  "multo",
  "multus",
  "multas",
  "multasque",
  "mum",
  "mur",
  "murus",
  "mus",
  "maior",
  "malorum",
  "mani",
  "maniam",
  "mania",
  "manarum",
  "matrem",
  "matri",
  "matronarum",
  "maxima",
  "mense",
  "menses",
  "mensium",
  "meveni",
  "monsmontis",
  "muri",
  "muro",
  "murorum",
  "muros",
  "murum",
  "nae",
  "namtunc",
  "nasus",
  "nato",
  "nau",
  "nauta",
  "navigo",
  "navis",
  "neco",
  "nemo",
  "nens",
  "nescio",
  "netivus",
  "neuter",
  "niam",
  "nidus",
  "niger",
  "nigerrimus",
  "nigra",
  "nihil",
  "nina",
  "nis",
  "nisus",
  "nit",
  "nix",
  "nom",
  "nomen",
  "nominativus",
  "nomino",
  "nomina",
  "nominatur",
  "non",
  "nonTusculo",
  "nonae",
  "nonaginta",
  "nonaudit",
  "nondum",
  "nonest",
  "nonne",
  "nonpotes",
  "nonus",
  "norum",
  "noster",
  "nostra",
  "november",
  "novissimus",
  "novo",
  "novus",
  "nova",
  "nts",
  "ntur",
  "nuam",
  "nubes",
  "nudus",
  "nuit",
  "nullus",
  "numer",
  "numero",
  "numerus",
  "numerusfluviorum",
  "numerari",
  "numeras",
  "numeros",
  "nummus",
  "numquam",
  "nuntius",
  "nus",
  "nuariae",
  "nuario",
  "nues",
  "nari",
  "nasu",
  "nasum",
  "nator",
  "nave",
  "navem",
  "naves",
  "navi",
  "navibus",
  "navigamus",
  "navigant",
  "navigare",
  "nelius",
  "nes",
  "nomine",
  "nonante",
  "nongenti",
  "nonpossunt",
  "nonpotest",
  "nub",
  "nubem",
  "nubibus",
  "nudis",
  "nullae",
  "nullam",
  "nulli",
  "nullius",
  "nullos",
  "obscurum",
  "obscurus",
  "occidens",
  "occido",
  "occulto",
  "occultabat",
  "oclus",
  "oclos",
  "octavus",
  "octingenti",
  "octo",
  "october",
  "octoginta",
  "octavo",
  "oculosque",
  "oculus",
  "oculos",
  "omnia",
  "omnis",
  "omnes",
  "omo",
  "operio",
  "operiun",
  "opor",
  "oportet",
  "opper",
  "opperiens",
  "opperior",
  "opperir",
  "oppid",
  "oppido",
  "oppidum",
  "oppidumBrundisium",
  "oppugno",
  "optimus",
  "opus",
  "oriens",
  "orior",
  "oritur",
  "ornamentum",
  "orno",
  "orna",
  "ornamenta",
  "ornamenti",
  "ornaments",
  "oro",
  "ora",
  "osculum",
  "osculumdat",
  "osculans",
  "osculatur",
  "osten",
  "ostend",
  "ostendens",
  "ostendo",
  "ostiarius",
  "ostium",
  "ostiario",
  "ovis",
  "ovjes",
  "ovles",
  "ovo",
  "ovum",
  "oves",
  "pagina",
  "palpito",
  "pan",
  "panis",
  "papyrus",
  "par",
  "parens",
  "parentes",
  "pareo",
  "pario",
  "pars",
  "parslunae",
  "participium",
  "partio",
  "partior",
  "partes",
  "parv",
  "parvus",
  "parva",
  "parvas",
  "parvo",
  "pass",
  "passiva",
  "passivi",
  "passus",
  "pastor",
  "pater",
  "patria",
  "patrius",
  "pauc",
  "paucus",
  "paulo",
  "paulumaquae",
  "pauperior",
  "paupero",
  "pauperrimus",
  "pec",
  "pecto",
  "pectus",
  "pecu",
  "pecunia",
  "pecuniam",
  "pecunid",
  "pecuniosa",
  "pecuniosus",
  "pecuniosos",
  "ped",
  "pedes",
  "peditum",
  "pedle",
  "pedo",
  "peior",
  "pensum",
  "per",
  "pereo",
  "peristyl",
  "pers",
  "persona",
  "persono",
  "perterritus",
  "pervenas",
  "pes",
  "pessimus",
  "petaso",
  "peto",
  "petum",
  "phi",
  "pido",
  "piger",
  "pigerrimus",
  "pila",
  "pilum",
  "pilumfert",
  "pilus",
  "pirum",
  "pirorum",
  "piter",
  "plectutur",
  "plenus",
  "pleo",
  "plor",
  "ploro",
  "plur",
  "pluralis",
  "plus",
  "pluvius",
  "plvincia",
  "plen",
  "plenis",
  "pleno",
  "plo",
  "plu",
  "plura",
  "plures",
  "plurimos",
  "plurimas",
  "poculum",
  "pono",
  "por",
  "pore",
  "port",
  "porta",
  "portans",
  "porto",
  "portari",
  "portatur",
  "portu",
  "pos",
  "posco",
  "possideo",
  "possu",
  "possum",
  "posterior",
  "posterus",
  "postre",
  "postremo",
  "postremus",
  "postrema",
  "praeno",
  "praenomen",
  "praenomi",
  "praenomina",
  "praepositio",
  "praesens",
  "praeter",
  "praeterea",
  "praeteritus",
  "prave",
  "pravior",
  "pravus",
  "pre",
  "premo",
  "pretium",
  "primus",
  "prima",
  "primo",
  "prior",
  "pro",
  "probior",
  "probus",
  "procula",
  "proficisc",
  "proficiscens",
  "promo",
  "pronomen",
  "propeadestis",
  "propior",
  "provincia",
  "provincis",
  "prp",
  "prav",
  "pravissime",
  "provincias",
  "proficiscor",
  "prudens",
  "prudentes",
  "pue",
  "puell",
  "puella",
  "puellus",
  "puer",
  "puera",
  "puerdorm",
  "puerique",
  "puero",
  "pug",
  "pugna",
  "pugno",
  "pul",
  "pulcher",
  "pulcherrim",
  "pulcherrimus",
  "pulchr",
  "pulchre",
  "pulchrior",
  "pulchritudo",
  "pulchritudinem",
  "pulchriori",
  "pulchrioris",
  "puli",
  "pullus",
  "pulmo",
  "pulmon",
  "pulmones",
  "puls",
  "pulso",
  "pulsus",
  "pulsas",
  "pulus",
  "puppis",
  "purus",
  "pus",
  "puto",
  "putas",
  "pane",
  "panem",
  "parent",
  "paret",
  "pare",
  "parebam",
  "parebamus",
  "parebant",
  "parebat",
  "parebas",
  "pastore",
  "pastorem",
  "pastori",
  "pastoribus",
  "pastorle",
  "pastorlem",
  "pastorum",
  "ponit",
  "punieba",
  "puniebar",
  "puniebaris",
  "puniebamini",
  "punire",
  "puniebantur",
  "puniebatur",
  "qua",
  "quadraginta",
  "quadringenti",
  "quaero",
  "qualis",
  "quando",
  "quantus",
  "quare",
  "quartus",
  "quat",
  "quater",
  "quattuor",
  "quattuordecim",
  "quattuorservi",
  "queo",
  "qui",
  "quibusparvi",
  "quicontra",
  "quietus",
  "quillum",
  "quimovetur",
  "quin",
  "quindecim",
  "quingenti",
  "quinquaginta",
  "quinque",
  "quinquies",
  "quinto",
  "quis",
  "quisque",
  "quisquis",
  "quo",
  "quodsupra",
  "quomodo",
  "quoqueCorsica",
  "quoquevocabulum",
  "quotiens",
  "quarto",
  "quarum",
  "quas",
  "quens",
  "quorum",
  "quos",
  "rae",
  "ralis",
  "ramus",
  "rarior",
  "rarissimus",
  "ras",
  "rat",
  "reci",
  "recit",
  "recito",
  "recita",
  "rect",
  "recte",
  "recterespondere",
  "rectior",
  "rectissimus",
  "rectus",
  "red",
  "reddo",
  "redeo",
  "regula",
  "relinqunt",
  "relinquo",
  "remitt",
  "remitto",
  "remitte",
  "reor",
  "reperio",
  "reprehend",
  "reprehendo",
  "reprehendebamur",
  "reprehendebantur",
  "reprehendebar",
  "reprehendebaris",
  "reprehendebatur",
  "res",
  "respon",
  "respondeo",
  "respondes",
  "respondetis",
  "responsumSextus",
  "responsus",
  "revenio",
  "riae",
  "rid",
  "ridelo",
  "ridens",
  "rideo",
  "rider",
  "ridetis",
  "ris",
  "rit",
  "rius",
  "rivus",
  "rivo",
  "rogo",
  "ropa",
  "ros",
  "rosa",
  "rosus",
  "rosas",
  "ruber",
  "rubr",
  "rum",
  "rursus",
  "rus",
  "ramo",
  "rarae",
  "rebus",
  "rectam",
  "recterespondet",
  "recussim",
  "regulamque",
  "sacc",
  "saccu",
  "sacculoDavi",
  "sacculus",
  "sacculo",
  "saccus",
  "sacco",
  "saccos",
  "saeculum",
  "saepis",
  "sagitta",
  "sagittarius",
  "sagittasque",
  "salutare",
  "saluto",
  "salve",
  "salveo",
  "salvete",
  "salut",
  "saluta",
  "salutabatur",
  "salutant",
  "salutantur",
  "salutat",
  "salutatur",
  "salutabam",
  "salutabat",
  "salutabas",
  "salutamus",
  "salutas",
  "salutatis",
  "sanarenon",
  "sanguis",
  "sano",
  "sanus",
  "sardus",
  "sativus",
  "satus",
  "scaena",
  "scio",
  "scorpio",
  "scrib",
  "scribebas",
  "scribens",
  "scribo",
  "scribebam",
  "scribebamus",
  "scribebant",
  "scutum",
  "scuta",
  "scutis",
  "scuto",
  "secum",
  "secun",
  "secund",
  "secundo",
  "secundus",
  "secunda",
  "sed",
  "sedecim",
  "sedens",
  "sedeo",
  "sedetiam",
  "sedin",
  "sedsine",
  "sella",
  "sellas",
  "sen",
  "senten",
  "sententia",
  "sentio",
  "septem",
  "september",
  "septendecim",
  "septentri",
  "septentrio",
  "septentriones",
  "septimus",
  "septingenti",
  "septuaginta",
  "sequ",
  "sequlor",
  "sequntur",
  "sequor",
  "ser",
  "serenus",
  "serva",
  "servio",
  "servo",
  "servosclamantes",
  "servus",
  "servusbonus",
  "servos",
  "ses",
  "sescenti",
  "sesterti",
  "sestertis",
  "sestertius",
  "severior",
  "severus",
  "sever",
  "sexaginta",
  "sexies",
  "sextilis",
  "sexta",
  "sic",
  "significo",
  "signo",
  "signum",
  "silva",
  "silvaeque",
  "simus",
  "sinenubibus",
  "singu",
  "singularis",
  "singulus",
  "sinister",
  "sinistra",
  "sino",
  "situs",
  "sium",
  "sive",
  "sol",
  "soleo",
  "solum",
  "solus",
  "sono",
  "sordidus",
  "soror",
  "soro",
  "spectans",
  "specto",
  "speculum",
  "spiro",
  "spirare",
  "spond",
  "spondeo",
  "stans",
  "status",
  "stella",
  "stellisquae",
  "stilus",
  "sto",
  "stulte",
  "stultior",
  "stultissimus",
  "stultus",
  "stylo",
  "state",
  "sula",
  "sum",
  "sumo",
  "suntinsulae",
  "suntnomina",
  "suntoppida",
  "suo",
  "superlativus",
  "supersum",
  "superus",
  "supra",
  "surgens",
  "surgo",
  "sus",
  "sustineo",
  "sustinetnon",
  "sustinetur",
  "suus",
  "sua",
  "suas",
  "suos",
  "syllaba",
  "syllabas",
  "syrus",
  "sanat",
  "sana",
  "sanari",
  "sestertil",
  "sestertios",
  "sole",
  "solem",
  "sume",
  "sumit",
  "sumunt",
  "sumxit",
  "taber",
  "taberna",
  "tabernamAlbini",
  "tabernarius",
  "tabula",
  "tabulamcuiusque",
  "tabulas",
  "taceo",
  "tacitus",
  "talis",
  "tamen",
  "tamenAemilia",
  "tammali",
  "tan",
  "tango",
  "tantisunt",
  "tantus",
  "tantusest",
  "tare",
  "tat",
  "taurus",
  "tectum",
  "tecum",
  "tembri",
  "tempestas",
  "tempestate",
  "tempestatem",
  "tempestates",
  "templadeorum",
  "templum",
  "tempus",
  "ten",
  "teneo",
  "tener",
  "tentiam",
  "tenu",
  "tenuior",
  "teneri",
  "ter",
  "tergens",
  "tergeo",
  "tergo",
  "tergum",
  "teriorem",
  "terra",
  "terrogat",
  "tertis",
  "tertius",
  "tertia",
  "test",
  "tet",
  "thus",
  "tia",
  "tiae",
  "tibi",
  "tibimultos",
  "tica",
  "tim",
  "timeo",
  "timo",
  "timor",
  "timebam",
  "timebamini",
  "timebantur",
  "timebaris",
  "timebamur",
  "timebatur",
  "timemus",
  "times",
  "timetis",
  "tina",
  "tinere",
  "tis",
  "titulus",
  "tium",
  "tivus",
  "toga",
  "togatus",
  "togato",
  "tollens",
  "tollo",
  "tonitrus",
  "tonitru",
  "tor",
  "torus",
  "totiens",
  "totus",
  "tota",
  "tran",
  "tranquil",
  "tranquillo",
  "tranquillus",
  "tre",
  "trecenti",
  "trecentos",
  "tredecim",
  "trem",
  "tres",
  "tri",
  "trianomina",
  "triginta",
  "tris",
  "tristis",
  "trare",
  "tro",
  "tula",
  "tulum",
  "tumvela",
  "tunica",
  "tuor",
  "tur",
  "turbidus",
  "turbo",
  "turpior",
  "turpis",
  "tuus",
  "tuxtax",
  "tuas",
  "tuasturpes",
  "tuo",
  "tas",
  "tatur",
  "tecto",
  "tes",
  "totam",
  "tujanuam",
  "tus",
  "ubi",
  "uintus",
  "ullus",
  "ululo",
  "umbra",
  "umbraest",
  "umerus",
  "una",
  "undecentum",
  "undecim",
  "undecimus",
  "unt",
  "unus",
  "urbs",
  "ursus",
  "usque",
  "uter",
  "uterque",
  "uxor",
  "uxoremhab",
  "vOs",
  "vacus",
  "vacuus",
  "vacua",
  "val",
  "valens",
  "valeo",
  "vallis",
  "vallum",
  "valles",
  "varius",
  "varus",
  "veh",
  "veho",
  "vel",
  "vela",
  "velo",
  "vena",
  "vendo",
  "veniens",
  "venio",
  "venneque",
  "venter",
  "ventus",
  "ver",
  "verb",
  "verbamagistri",
  "verber",
  "verbero",
  "verberas",
  "verelor",
  "verens",
  "vereor",
  "vero",
  "versus",
  "vertens",
  "verto",
  "verum",
  "verus",
  "vereri",
  "vesper",
  "vester",
  "vestigium",
  "vestimen",
  "vestimentum",
  "vestio",
  "vestras",
  "vestraset",
  "vet",
  "viI",
  "via",
  "videbas",
  "videns",
  "video",
  "videor",
  "vide",
  "videri",
  "videtis",
  "videtur",
  "vigilans",
  "vigilazs",
  "vigilo",
  "viginti",
  "vill",
  "villa",
  "villus",
  "villas",
  "vio",
  "vir",
  "vira",
  "virga",
  "viro",
  "vis",
  "viscus",
  "vito",
  "vius",
  "viv",
  "vivo",
  "vivus",
  "vix",
  "vias",
  "vocabulum",
  "vocalis",
  "vocatus",
  "voclum",
  "vocles",
  "voco",
  "voca",
  "vocabu",
  "vocabula",
  "vocabuli",
  "vocabulis",
  "vocabulo",
  "vocari",
  "vocate",
  "vocativus",
  "vocatur",
  "volans",
  "volneque",
  "volo",
  "vorum",
  "vos",
  "vox",
  "vunt",
  "vus",
  "velis",
  "vendit",
  "vendunt",
  "vere",
  "veroipse",
  "voce",
  "voclem",
  "voclis",
  "vocali",
  "xit",
  "xviH",
  "xxIx",
  "xxi",
  "xxvi",
  "xxxix",
  "xxxvi",
  "xxxviI",
  "ypsilon",
  "zTz",
  "zephyrus",
  "zeta",
  "Afer",
  "aIulio",
  "activum",
  "aere",
  "amus",
  "anuli",
  "anulum",
  "anum",
  "are",
  "ate",
  "atrae",
  "atrio",
  "atris",
  "atras",
  "eba",
  "ebam",
  "ebantur",
  "ebar",
  "ebaris",
  "ebatis",
  "ebatur",
  "ebamur",
  "ebamus",
  "ebas",
  "edis",
  "egreditur",
  "egrediuntur",
  "emus",
  "ere",
  "esse",
  "ete",
  "Insula",
  "Ius",
  "Ostia",
  "onis",
  "ones",
  "ore",
  "ornamento",
  "ornamen",
  "ornamentis",
  "ornamentorum",
  "osti",
  "ova",
  "ulia",
  "ulius",
  "ullam",
  "ulla",
  "unam",
  "undeviginti",
  "undequadraginta",
  "undetriginta",
  "unius",
  "uno",
  "unumoppidum",
  "utur"
]
