["0Ū", "130Quo", "135Syra", "1i", "1jTitus", "1r", "1s", "1v", "3/-o", "30tius", "45in", "4o", "65Medus", "75Iūlius", "7m", "7n", "7ns", "7t", "80est", "90Delia", "A/B", "ABET", "AEIO", "ALBINVS", "ANNVS", "AVGVSTVSI", "Abl", "Ablātivus", "Acc", "Accūsativus", "Accūsdtious", "Accūsāti", "Accūsātitous", "Accūsātivus", "Ad", "Adestne", "Aegyptus", "Aemi", "Aemilia", "Aemiliadomin", "Aemiliaerat", "Aemilius", "Aemiliā", "Aes", "Aestāte", "Aetna", "Africa", "Africā", "Albinumvidet", "Albinus", "Ali", "Alt|us", "Aluor", "Ambulatne", "Amor", "Amābam", "Ancilli", "Aoculōs", "Appiaest", "Appius", "Apr", "Aprilis", "Aquila", "Arabia", "Arabiā", "Ari", "Arimi", "Ariminum", "Asia", "Asiā", "Aspi", "At", "Audisne", "Auditisne", "Aug", "Augus", "Augustus", "Aulus", "Aurelia", "Aurēs", "Av", "Avēs", "Aēr", "A——D", "B'be", "BN", "Baba", "Balbus", "Baubau", "Bre", "Britannia", "Brun", "Brundi", "Brundisium", "Brundisiumnōn", "Brundisiz", "Bw", "C\"c", "CA", "CAP", "CAPITVLVM", "CORPVS", "Ca", "Caesar", "CaesareAugusto", "Can", "Canis", "Canēs", "Capena", "Capitolium", "Capricornus", "Capua", "Capēnam", "Carpus", "Centum", "Chios", "Chris", "Christus", "Cilla", "Circum", "Cogitāre", "Comparā", "Comparātivus", "Consonāns", "Cornelius", "Cornē", "Corsica", "Creta", "Crēta...est", "Cucucurrū", "Cucurrū", "Cui", "Cumhomo", "Cupido", "Cēteri", "CūrRomam", "D'dē", "D)ES", "DAVVS", "DCccccnon-gens", "DECIMVM", "DIFFICILESIn", "DIODORVS", "DISCIPVLIMarcus", "DOMINVS", "DVODECIMVM", "DVODEVICESIMVM", "Da-ā-ve", "Danuvius", "Dav", "Dave", "Dave!\"Dāvus", "Davi", "Davo", "Davum", "Davus", "Dec", "Decem", "Decima", "Declinātio", "Declinātiō", "Del", "Delia", "Deliae", "Deliā", "Delos", "Delphi", "Dentēs", "Deus", "Diebusprimis", "Diez", "Diodo", "Diodore", "Diodorus", "Discēde", "Dominus", "Dorm", "Dum", "Duodequinquagintā", "Duodēquinquaginta", "Dā", "Dānuvius", "Dāv", "Dāve", "Dāvi", "Dāvo", "Dāvum", "Dāvum,Med", "Dāvus", "Dēclinātio", "Dēclinātiō", "Dēlia", "Dēliae", "Dūc", "EL", "ET", "EU", "Ea/illa", "Eae", "Eae/illae", "Ealilla", "Equesgladium", "Equitāt", "Equitēs", "Equs", "Ergodate", "Estne", "Et", "Etiam", "Etiamne", "Etiamovēs", "Etiamviri", "Etuamne", "Eu", "Euboea", "Europa", "Europā", "Eurōpā", "Ex", "Exclāmat", "Exempla:femina", "FEBRVAR", "Fe", "Febr", "Februarius", "Februā", "Februāriae", "Fem", "Femi", "Filios'accūsativus", "Flaminius", "Flūctibus", "Flūctibusiactūāris", "Flūmina", "Fēm", "Fēmi", "Fēmininum", "Gaius", "Gallia", "Gallius", "Galliā", "Gallus", "Gemini", "Gen", "Genetious", "Genua", "Ger", "Germa", "Germania", "Germaniā", "Germanus", "Germā", "Germāni", "Germāniam", "Germānis", "Germāniā", "Germānos", "Germānōrum", "Grae", "Graec", "Graeca", "Graecia", "Graeciset", "Graeciā", "Graecus", "Graecā", "Graecās", "Graecōs", "Guber", "H'ha", "HH", "HHHHHHHH", "HOCVLOS", "HORTVS", "HS", "HVMANVMCorpus", "Hadriāti", "Hahae", "Hahahae", "Hispania", "Hispāni", "Ho", "Hodiene", "Homin", "Hominēs", "Horā", "Hostēs", "Hs", "Hās", "IH", "IIrorum", "ILatinus", "IMPERIVM", "IMPROBVS", "ITALIA", "IU", "IVLIVS", "Iamne", "Ian", "Ianuari", "Ianuariās", "Ianus", "Ianuārius", "Idūs", "Iesūs", "Iineās", "Il", "Ilūnonis", "Imperātious", "Imperātivus", "Incorpor", "Indicātivus", "Infecrum", "Infrā", "Inore", "Insula", "Insule", "Interrog", "Interrogā", "Intra!\"Syra", "Iovis;Iūno", "Ipēs", "Iriginta", "Is/ille", "Ita", "Italia", "Italiā", "Itaque", "Item", "Itemvaria", "Iubē", "Iulia", "Iuliumque", "Iulius", "Iunius", "Iuno", "Iuppiter", "Iā", "Iāl", "Iāli", "Iālius", "Iānuariae", "Iānuarias", "Iānuāri", "Iānuāriae", "Iū", "Iūl", "Iūli", "Iūlia-que", "Iūliaest", "Iūliam", "Iūliaque", "Iūlias", "Iūlio", "Iūlir", "Iūlit", "Iūlius',matris", "Iūlius,quem", "Iūlius:*Sūm", "Iūliz", "Iūliā", "Iūliāque", "Iūliās", "Iūliō", "Iūn", "Iūniae", "Iūnio", "Iūno", "Iūnonem", "Iūnonis", "Iūp", "Jūlius", "KL", "Kaeso", "L$dia", "L-E-S", "LATINAEDiscipuli", "LATINAIn", "LATINVS", "LEANDER", "LINGVA", "LXVIII", "LXXXVII", "LXXXVIII", "La", "Laetar", "Lalla", "Latin", "Latina", "Latinest", "Latinus", "Latinā", "Latinās", "Latinē", "Latium", "Laūcius", "Ld", "Le", "Leander", "Leandr", "Leandri", "Leandro", "Leandrum", "Lemnos", "Lesbos", "Liber", "Lidia", "Locātivus", "Lu", "Lucius", "Luna", "Lupus", "Lydi", "Lydia", "Lydia,amica", "Lydialoquitur", "Lydiā", "Lēan", "Lēander", "Lēandri", "Lūnaipsa", "Lȳdia", "M,N,0", "M-ab", "M.i", "M.ne", "M/CIO", "MARCVS", "MARITVS", "MENSIS|MENSIS", "MENSIS|MĒNSIS", "MUmY", "Magnine", "Mai", "Maius", "Mammoa", "Maneinitium", "Manū", "Mar", "Marc", "Marce.\"Magister", "Marcus", "Marcusne", "Margaritā", "Mars", "Mart", "Martio(item", "Martius", "Masc", "Masc./Fem", "MaterQuint", "Maximus", "Medi", "Medo", "Medoque", "Medum", "Medus", "Meduslibros", "Medusque", "Melita", "Men", "Mercurius", "Mercā", "Meridiēs", "Militeset", "Militēs", "Mul", "Māi", "Māium", "Māius", "Mār", "Mārc", "Mārce", "Mārci", "Mārcum", "Mārcō", "Mārtiae", "Māxi", "Māximi", "Mē-de", "Mēd", "Mēde", "Mēdi", "Mēdum", "Mēdō", "N-V-S", "NASV", "NASVM", "NONVM", "NOVVS", "NVMERI", "Nam", "Naxus", "Nec", "Necesse", "Neptunus", "Neptū", "Neptūne", "Neptūnum", "Neque", "Nequetota", "Neutr", "Nia", "Nilus", "Nimis", "Nom.al|us", "Nom.hic", "Nominātious", "Nonāgintā", "Nosmagistrum", "Nov", "Nox", "Nu", "Num", "Numerusserv", "Numerā", "Nunc", "Nx", "Nāvēs", "Nēmo", "Nēmodeorum", "Nōm", "Nōm.hi", "Nōmināti", "Nōminātivus", "Nōminātmvus", "Nū", "Nūllae", "OCTAVVM", "OCVLOS", "OMO", "ONeptūne", "Oce", "Oceanus", "Oct", "Omnēs", "Ooctāvus", "Ooscu", "Oppi", "Or-nā-men-ta", "Ornāmenta", "Ornāmentum", "Osculāri", "Ostia", "Ostiensi", "Ostiensis", "Ov", "Ovēs", "P,Q", "PRIM", "PRIMVM", "PVELLA", "PVER", "Pad", "Padus", "Palā", "Palātio", "Partēs", "Passivum", "Paterfilium", "Paulus", "Pecūniam", "Pecūniosus", "Peristylum", "Pisc", "Pisces", "Piscesin", "Piscis", "Placentia", "PluralisUt", "Pluriālis", "Plār", "Plūr", "Plūralis", "Pon", "Portaprima", "Portus", "Portusest", "Portātur", "Portā|r", "Post", "Postrēmo", "Pri", "Procul", "Propter", "Prōnōmina", "Pu", "Publius", "Puerdormiens", "Pueriros", "Puerqu", "Puteoli", "Pāstorcani", "Pāstorēs", "Q.i", "QM", "QVAM", "QVARTVM", "QVINTVM", "QVINTVS", "Qu", "Quarē", "Quia", "Quid", "Quilūdum", "Quint", "Quintdorm", "Quintilis", "Quintus", "Quintusne", "Quintō", "Quiālēs", "Quot", "Quotiēs", "Quārum", "Quōrum", "R-0", "ROMANVM", "ROMANVMRoma", "ROMANVS", "ROSAEcce", "RR", "Rectē", "Respond", "Respondē", "Rhenus", "Rhodos", "Rhēnuset", "Ridetne", "Ridēmus", "Ro", "Rom", "Roma", "Romaeapud", "Romanum", "Romanus", "Romda/Tūsculō", "Romā", "RomāBrundisium", "Romān", "Romāna", "Romānae", "Romāni", "Romānis", "Romāno", "Romānum", "Romānus", "Romānusmilitibus", "Rosās", "Rēcte", "Rēcus", "Rō", "Rō-ma-nus", "Rōm", "Rōmae/Tūsculi", "Rōmam", "Rōmam/Tūsculum", "Rōmani", "Rōmā", "Rōmān", "Rōmānae", "Rōmānam", "Rōmāni", "Rōmānismulti", "Rōmāno", "Rōmānorum", "Rōmāproficisci", "SECVNDA", "SECVNDVM", "SEPTEMB", "SEPTIMVM", "SEXTVM", "SX", "SY", "SYRVS", "Salvēte", "Salūt", "Salūtate", "Salūtā", "Samos", "Sardinia", "Satisne", "Semel", "Semper", "Sep", "Sept", "Serv", "Servius", "Servā", "Servāte", "Servōrum", "Sex", "Sextus", "Sextusnec", "Si", "Sicilia", "Simul", "Sing", "Sparta", "Spir", "Spirāre", "Sseptuāgintā", "Ssexagintā", "Ssst", "St", "Stilone", "Sub", "Suntne", "Super", "Superlāti", "Superlātivus", "Svra", "Syr", "Syra", "Syria", "Syroet", "Syros", "Syrā", "Sūm", "Sūme", "Sūmite", "Sȳrus", "TERTIVM", "TIūlia", "TIūlio", "TIūlius", "TTūsculō", "TVVS", "T[ūliam", "Tac", "Tacē", "Tacēte", "Tam", "Tem", "Tenē", "Ti", "Tibe", "Tiberis", "Tite!\"Titus", "Titet", "Tituluscapituli", "Titus", "Tituset", "Titusidem", "Titusne", "Tot", "Totumne", "Trigintā", "Trigintāet", "Tum", "Tunc", "Tusculum", "Tusculō", "Tūlia", "Tūliam", "Tūlius", "Tūne", "Tūs", "Tūscu", "Tūscul", "Tūsculi", "Tūsculo", "Tūsculō", "Tūscum", "Uhuhū", "Uhū", "Unde", "UrbsRoma", "Urs", "Urso", "Ut", "Utrā", "VH", "VInōn", "VIsacci", "VNDECIMVM", "VNDEVICESIMVM", "VNIVS", "VXOR", "Ve", "Ven", "Veneris.\"Aemilia", "Venitne", "Vento", "Venus", "Verbum", "Vi1", "Vid", "Vidēte", "Virgo", "Virus", "Virō", "Voc", "Vocabul", "Vocā", "Vocābula", "Vocālis", "Vocātious", "Vocātivus", "Vocā|re", "Vulcanus", "Vēre", "Wf", "X5", "XH", "XHI", "XICaput", "XII*Miles", "XIIExempla", "XIIIliā", "XIXbatur", "XIXsuis", "XVI&-gredi", "XVIII", "XVIIImā", "XVIITitus", "XVII[2", "XVSextus", "XVtem", "XXxl", "Xunt", "Xxx", "Zeno", "Zenon", "Zz", "Zēnō", "a-um", "ab", "ab/ā", "abeo", "abestOstia", "abet.\"Magister", "abi!\"\"Sed", "abl", "ablativus", "absens", "absum", "acc", "accipiebās", "accipio", "accurro", "accurr|ere", "accusativus", "accū", "accūsat", "accūsati", "accūsativo", "accūsativus", "accūsātivus", "acflūctūs", "activus", "ad", "adAemiliam", "adcanem", "addo", "adeo", "adhuc", "adiectivus", "adiectus", "adlūdum", "adno", "adsum", "adules", "adulescens", "advenio", "advenit,primus", "adverbi", "adverbium", "aeger", "aegerrimus", "aegr", "aegrotans", "aegroto", "aegrotāns", "aegrōtat", "aeque", "aequinoctium", "aequo", "aequum", "aequās", "aer", "aerevolant", "aestas", "affero", "affor", "ago", "aio", "ak|o", "ala", "albanus", "albior", "albus", "aliaeque", "aliosque", "alium", "alius", "aliā", "alk|a", "alo", "alt", "alter", "altior", "altiōr", "altjo", "altus", "altuōr|ibus", "alt|um", "altā", "altōr", "aluor", "aluor|i", "aluor|ibus", "aluōr|a", "aluōr|e", "aluōr|em", "aluōr|is", "aluōr|um", "aluōr|ēs", "al|o", "alās", "am", "am/-um", "amantēs", "amarus", "ambu", "ambul", "ambulo", "amic", "amica", "amicus", "amicā", "amo", "amor", "amābam", "amābam...\"Aemilia", "amābar", "amābaris\"inquit", "amābas", "amābat", "amābatur", "amābās", "amātur", "amōre", "amōrem", "an", "ancil", "ancill", "ancilla", "ancillā", "ancillārum", "ancillās", "ander", "anica", "anima", "animadverto", "animal", "animo", "animā", "animālia", "animāl|ia", "animāl|ibus", "animāl|is", "animāl|ium", "animāl|l", "annus", "annōrum", "annōs", "ans", "ant", "ante", "antequam", "antiquo", "antiqus", "antiquus", "antiquō", "antis", "antur", "ant|is", "anulisque", "anulus", "anus", "aper", "aperiens", "aperio", "apertus", "apertā", "apis", "appello", "appono", "apud", "aqu", "aqua", "aquarius", "aquilus", "aquilā", "aquā", "arbor", "arc", "arcesse!\"Medicus", "arcesso", "arcus", "areo", "ari", "aries", "arma", "armatus", "armus", "armāti", "art", "as", "ascen", "ascendo", "asinus", "aspi", "aspiciens", "aspicio", "asso", "assēs", "at", "ater", "atlanticus", "atque", "atrium", "atur", "aud", "audeo", "audi]ri", "audiens", "audio", "auditus", "audi|mur", "audi|mus", "audi|or", "audi|r", "audi|re", "audi|ō", "audz", "audzmini", "augeo", "aur", "auris", "aurēs", "aut", "autem", "autumno", "autumnus", "aveo", "avis", "avius", "avuncu", "avunculus", "avus", "avēs", "ba", "baculum", "balo", "bam", "bant", "bantur", "bar", "barbarus", "baris", "bat", "ba|m", "be", "beatus", "bellum", "bellus", "bene!\"Mater", "benepugnant", "benerecit", "bent", "ber", "berat", "bernam", "bernis", "berus", "bestia", "bestiola", "bestiās", "beāti", "bi", "bibens", "bibo", "bis", "bit", "bon", "bona", "boni!\"Pater", "bonum", "bonus", "brac", "bracchium", "bracchiō", "brev", "brevio", "brevior", "brevis", "brevissimus", "breviōra", "brevle", "brev|2s", "brev|em", "brev|i", "brev|ia", "brev|ibus", "brev|ibusHoc", "brev|is", "brev|ium", "bris", "brum", "bruāri", "bulant", "bum", "buntur", "bus", "bā", "bālat", "bāmini", "bāmur", "bāmus", "bās", "bātis", "bātur", "bēbam", "bēs", "cCēt", "ca", "cad", "cado", "cae", "caelum", "caelumneque", "caelumque", "calamus", "calceus", "calid", "calidior", "calidissimus", "calidus", "campus", "can", "cancer", "canens", "canente", "caneo", "canis", "cano", "cantat.\"Aemilia", "canto", "canus", "canēbant", "cap", "capillus", "capio", "capitsunt", "capitul", "capitulum", "caput", "carpo", "castra", "castrum", "cauda", "cc", "ccc", "ce", "cente", "centesimus", "centum", "centum!\"Quisque", "centum.\"Cornelius", "centumannos", "cera", "cere", "cerebrum", "cerno", "cero", "certe", "certior", "certus", "cerā", "ces", "cet", "cetera", "ceterisque", "ceterus", "charta", "chartā", "chia", "chis", "chra", "chrae", "chrior", "chriorem", "cibus", "cibōvivere", "cieo", "cilis", "cim...sēdecim", "cio", "cipuli", "cipulum", "circum", "citus", "clamans", "clamatus", "clamo", "clamor", "clar", "clarus", "claudeo", "claudere\"syllaba", "claudo", "clausum", "clām", "clāmantexcitātur", "clāmantibus", "clāmantium", "clāmas", "clāmat", "clāmo", "clām|ō", "clāmā|mus", "clāmā|re", "clār", "clārissim", "cm", "co", "cogitans", "cogito", "cogitās", "cognomen", "coll", "collis", "collum", "collō", "colo", "color", "columna", "columnās", "comparativus", "comparo", "comparātivus", "complect", "complector", "computo", "computābam", "computābamus", "computābas", "computābat", "computās", "computā|ba", "computā|bat", "computā|re", "con", "coniungo", "coniunx", "conor", "consido", "consisto", "consol", "consolor", "consonans", "consonāns", "consonāns[in", "consto", "contra", "contrarius", "convenio", "convenit!\"Magister", "cor", "cord|is", "corpo", "corpor", "corporle", "corpor|a", "corpor|ibus", "corpor|is", "corpor|um", "corpus", "corrigo", "cotidie", "crass", "crassior", "crassus", "crus", "crūr", "crūra", "crūre", "crūribus", "crūr|is", "cubicu", "cubiculum", "cubo", "cubus", "cui", "cuis/qui", "cul", "culter", "culus", "cum", "cundi", "cunt", "cupido", "cur", "curro", "cus", "cusne", "cābulum", "cērā", "cēs", "cēt", "cēterae", "cēteras", "cēteri", "cēterique", "cēterisque", "cēterās", "cōn", "cōnscendunt", "cōnsidimus", "cōnsidit", "cōnsidite", "cōnsido", "cōnsidunt", "cōnsolāri", "cōnāri", "cōnātur", "cū", "d/illud", "dE", "dans", "dativus", "datus", "de", "dea", "deasque", "decem", "december", "deciens", "decim", "decimo", "decimus", "decl", "declinatCanis", "declinatio", "declino", "declinātur", "deeo", "defendo", "deinde", "delecto", "deleo", "delta", "demonstrāre", "den", "denari", "denarius", "dens", "dentem'.\"Iūlius", "dentesalbos", "dentēs", "denāri", "denārius", "depo", "deponen", "deponens", "dere", "desino", "desse", "dest", "desum", "detergeo", "deus", "dexter", "dextra", "dextrumne", "deārum", "deōs", "dice!\"Medicus", "diclere", "dico", "dicto", "dictum", "dic|ō", "dies", "diesanni", "diesquintus", "diet", "diffi", "difficilior", "difficilis", "digi", "digitumAemiliae", "digitus", "dignior", "dignus", "dile", "dimidium", "disced", "discedens", "discedo", "discipulis.\"Marcus", "discipulus", "disco", "discē", "discēd", "discēdit", "disium", "dit", "diuntur", "dius", "dives", "divido", "divitissimo", "di|em", "di|erum", "di|z", "di|zs", "di|ēbus", "diē", "diēbus", "diēi", "dj", "dl", "dn", "do", "do.\"Diodorus", "doceo", "doctior", "dol", "doleo", "domi", "domin", "domina", "dominumirātum", "dominumūm", "dominus", "dominō", "domus", "dono", "donum", "dorm", "dormiens", "dormiente", "dormio", "dormi|re", "dormi|ēbat", "dormiēbam", "dormiēbamus", "dormiēbant", "dormiēbas", "dormiēbat", "dormiēbatis", "dri", "duc", "ducens", "ducenti", "ducessunt", "duco", "dum", "dunt", "duo", "duo-decim", "duo-dē-viginti", "duo...\"Hic", "duobuspueris", "duode", "duodecim", "duodecimus", "duodequinquagintā", "duodetriginta", "duomāla", "durus", "dus", "dux", "duābus", "duās", "duōbus", "duōs", "dā", "dās", "dēclinantur", "dēclinātio", "dēclinātionis", "dēclinātiōnis", "dēclinātur", "dēlec", "dēlectant", "dēlectantur", "dēlectātur", "dēleo", "dēponen", "dēponens", "dēponentia", "dēponentium", "dēpōnentium", "dēsi", "dēsinit", "dēsinunt", "dū", "dūc", "dūcit", "dūcite", "dūcitur", "dūcunt", "e/ill", "ea", "eadem", "eae", "eam/illam", "eamque", "earum/illarum", "eas/illas", "easque", "ebamini", "ebant", "ebat", "ecce", "ed/illā", "edi", "edunt", "edēbam", "edēbas", "edō", "ef", "efficio", "ego", "ego.\"Magister", "egobene", "egre", "egredior", "ei/illi", "eique", "eis", "eius/illius", "el", "ella", "em", "emo", "emplum", "enim", "ens", "ent", "entur", "enāve", "eo", "eo/illo", "eo/illō", "eomodo", "eorum/illorum", "eos/illos", "epistula", "epistulās", "equ", "eques", "equitatus", "equitatūs", "equitā", "equitāt", "equm", "equus", "equō", "er", "era", "erga", "ergo", "eri", "erro", "erus", "erāmus", "erās", "erātis", "est!\"Aemilia", "est(praenomen", "est,nec", "est-ne", "est.\"Aemilia", "est.\"Iūlia", "est.\"Iūlius", "estin", "estis!\"Discipuli", "estkalendae", "estmatronarum", "et", "et...et", "etAemilia", "etLydia", "etQ", "etaltos", "etautumnus", "etiam", "etmargaritae", "etmaria", "etov", "etturpissimē", "etturpiter", "eum/illum", "eumque", "ex", "exaudio", "excito", "exclamo", "exclāmat", "exemplum", "exeo", "exerci", "exercit", "exercitus", "exercit|Z", "exercit|is", "exercit|ui", "exercit|um", "exercit|us", "exercitū", "exiguus", "expugno", "exspectans", "exspecto", "exspectā", "eās", "eāssententias", "eōrum", "eōs", "f),idemvocābulum", "f*Pūblius", "f/m", "fa", "facies", "facilior", "facilis", "facillimus", "facilēs", "facimus!\"[1", "facio", "faci|mus", "faci|ō", "familia", "familiā", "familiās", "fem", "femina", "femininus", "femino", "fendunt", "fenestra", "fenestrā", "fera", "ferens", "fero", "ferrum", "ferus", "fes", "fessior", "fessus", "fessus,nam", "ficare", "ficiscens", "filia", "filiaeque", "filius", "filum", "finio", "finis", "fio", "flaminius", "flo", "floreo", "florēs", "flu", "fluctus", "flumen", "fluo", "fluvius", "fluviusest", "fluviusmagnus", "flūctibus", "flūmin", "flūmina", "flūmine", "flūminibus", "flūminum", "flūmin|a", "flūmin|e", "flūmin|ibus", "flūmin|is", "flūmin|um", "foede", "foedissimus", "foedus", "folis", "folisornantur", "folium", "for", "forma", "formamverbi", "formosus", "formosā", "formōsum", "fors", "fort", "fortior", "fortis", "fortissim", "fortiter", "fortiōribus", "fortiōrum", "forum", "forus", "fossa", "fossanimis", "fportāre", "frater", "fre", "frequentissimus", "frequento", "frides", "frig", "frigens", "frigeo", "frigid", "frigidior", "frigidissimus", "frigidus", "frigidā", "frons", "frā", "frātre", "frātrem", "frātres", "frātrēs", "fu", "fugio", "fulgur", "fēm", "fēmin", "fēminina", "fēmininum", "fēminā", "fēminārum", "ga", "gal", "gallus", "garitās", "gat", "gaudeo", "ge", "gem", "gemma", "gemmatus", "gemmo", "gemmā", "gemmās", "gen", "gena", "geneti", "genetivus", "gerens", "gero", "ginta", "ginti", "gister", "gistrum", "git", "gla", "glacies", "gladis", "gladius", "gra", "graci", "gracilior", "gracilis", "grammaticus", "grav", "gravior", "graviorēs", "gravis", "gravēs", "grum", "gu", "guam", "gubernator", "guberno", "gubernāri", "gubernātōrem", "gāre", "ha", "hab", "habent.\"Albinus", "habeo", "habeo.\"Magister", "habere", "habet.\"Post", "habet.\"Quisque", "habetstultus", "habi", "habit", "habitans", "habito", "habitā", "habitābant", "habitābāmus", "habitābātis", "habitāmus", "habēbat", "habēbāmus", "habēbātis", "hac", "hacsententiā", "hama", "hasta", "hastās", "haurio", "haĀr", "herba", "herbā", "hic", "hiems", "hiemēs", "hoc", "hoculos", "hodie", "homi", "homin", "homin|2s", "homin|e", "homin|em", "homin|ibus", "homin|is", "homin|um", "hominēs", "homo", "homo,sed", "hora", "horreo", "hort", "hortus", "hortō", "horā", "hostis", "hostēs", "humanus", "hunc", "huntur", "hārum", "hās", "hāsmargaritas", "hōrās", "hōs", "hūmana", "hūmani", "hūmiāni", "hūmāno", "i11", "ia", "iac", "iacens", "iaceo", "iacio", "iacto", "iact|or", "iactā", "iactār|i", "iactā|mur", "iam", "ianua", "ianuarius", "ibus", "id/illud", "idem", "idūs", "iectivum", "iecur", "iens", "ientis", "igitur", "ihabent", "ile", "ill", "ille", "illic", "illūstrant", "illūstrat", "illūstratur", "illūstrātur", "im", "imber", "immo", "imp", "imper", "imperiest", "imperium", "impero", "imperātivus", "impet", "impetus", "impiger", "impleo", "implu", "impluvi", "impluvium", "impluviō", "impono", "imprimens", "improb", "improbior", "improbissimus", "improbus", "impōnit", "in", "inauro", "incertior", "incertus", "incipio", "incipit:\"Magister", "incolo", "indeclinabilis", "indicativus", "indicātivus", "indoctus", "induo", "industri", "industria", "industrius", "ineo", "inf", "inferior", "inferus", "infinitivus", "infinitus", "influo", "infrā", "ingua", "inhostes", "inimicus", "initium", "inlūdo", "inquam", "insu", "insul", "insula", "insullam", "insullis", "insullā", "insul|a", "insul|ae", "insul|is", "insul|ārum", "insul|ās", "insum", "intellego", "interior", "interpello", "interro", "interrog", "interrog-;nos", "interrogans", "interrogo", "interrogāmini", "interrogāmur", "interrogāris", "interrogātur", "intersum", "intr", "intrans", "intro", "intrās", "intu", "intuens", "intueor", "intuētur", "inviā", "invoco", "invocās", "ior", "ipse", "iratus", "irāta", "irātum", "irātus", "is", "is/illis", "issim|us", "issimē", "ita", "itaque", "item", "itemque", "iter", "iter.", "iterum", "it|is", "iubeo", "iugum", "iugus", "iulius", "iumRōmāni", "iungo", "iunt", "iuntur", "ius", "izs/illis", "iā", "iānu", "iānuam", "kK", "ka", "kal", "kalendae", "kalendās", "kalendāsIānuarias", "lIānuāriae", "lIūli", "lIūlia", "lIūliam", "lIūliaque", "lIūlius", "labens", "labor", "labrum", "labun", "lacrima", "lacrimat", "lacrimo", "lacrimās", "lacus", "lae", "laet", "laetad", "laetans", "laetior", "laeto", "laetor", "laetus", "laet|or", "laetā", "laetāri", "laetāris", "laetātur", "laetā|mur", "lalla", "lam", "lana", "lant", "lanuāri", "largior", "largus", "latinus", "latro", "latus", "laud", "laudabātur", "lauda|ntur", "laudo", "laud|or", "laudā", "laudābantur", "laudābar", "laudābatur", "laudāmini", "laudāmur", "laudāris", "laudātur", "laudā|mini", "laudā|mur", "laudā|ris", "laudā|tur", "lavo", "lavā", "lec", "lectica", "lecticā", "lectulus", "lectus", "lectō", "leg", "legebās", "lego", "lendās", "leo", "leon", "leonle", "leon|ibus", "leon|lem", "leon|zs", "leon|ēs", "les", "let", "lev", "levior", "levis", "leōn|is", "leōn|um", "li", "liae", "liber", "liberi", "liberisque", "libo", "libripartem", "libro", "libus", "licet", "liliaque", "lilium", "lin", "linea", "lineamargaritārum", "lineus", "lingua", "linguaLatinā", "lino", "lio", "lis", "litte", "littera", "litterasque", "litterās", "lium", "lius", "loco", "locus", "lon", "long", "longa", "longior", "longissimus", "longiōrem", "longus", "loqu", "loquor", "lor", "lu", "ludo", "ludus", "lum", "lumque", "luna", "lupus", "lus", "lux", "lā", "lāb", "lābi", "lādo", "lānam", "lānuariae", "lānuarius", "lānuārias", "lāris", "lāt", "lātis", "lātrat", "lū", "lūce", "lūcebat", "lūcem", "lūcent", "lūcet", "lūcet,sed", "lūcēbant", "lūderepossunt", "lūdi", "lūdit", "lūdo", "lūdum", "lūlia", "lūlium", "lūlius", "lūnam", "lūādum", "ma", "mae", "mag", "magister", "magister.\"Item", "magistra", "magistrō", "magn", "magnaet", "magnifico", "magnificus", "magnopere", "magnus", "magnus...quam", "magnā", "maiorest", "mal", "mala", "malum", "malum!\"Marcus", "malus", "malās", "mam", "mamma", "man", "mane", "maneo", "manis", "manumque", "manus", "manū", "mar", "mare", "margarita", "margaritaemultae", "margaritārum", "margaritās", "maritimus", "maritimā", "maritus", "mar|e", "mar|i", "mar|ia", "mar|is", "mar|ium", "mas", "masc", "masc./fēm", "masculinus", "mater", "materia", "matrona", "maximus", "me", "mecum", "medicus", "mediomari", "medius", "mediā", "melior", "membrum", "men", "menda", "mendum", "mensa", "mensis", "mensus", "mensā", "mentum", "meo", "mer", "mercator", "merces", "mercātore", "mercātores", "mercēdem", "mergli", "mergo", "merg|imur", "merg|or", "meridi", "meridie", "meridies", "meridiēs", "merum", "merus", "merx", "met", "metimpet", "meto", "metun", "metuo", "metus", "metū", "meumabsentem", "meus", "meā", "meās", "meōdignus", "mihi.\"Iūlius", "miles", "miliae", "militesRomani", "milito", "militāre", "mille", "mina", "mine", "minimus", "minor", "minum", "minuo", "minutus", "mirus", "miser", "miserior", "miserri", "miserrimus", "mitto", "mittēbam", "mittēbas", "miunt", "miēbant", "mo", "modus", "modō", "molle", "mollissimus", "monibus", "mons", "monstro", "montēs", "montēset", "monēs", "mortu", "mortum", "mortus", "mortusneque", "mortuus", "mos", "mov", "moveo", "movētur", "mul", "mult", "multa", "multaeque", "multaque", "multo", "multus", "multās", "multāsque", "mum", "mur", "murus", "mus", "mus.\"Diodorus", "mz", "mā", "māior", "māius", "mālōrum", "mān", "māni", "māniam", "māniā", "mānārum", "mātrem", "mātri", "mātrona", "mātronārum", "māxima", "mēnse", "mēnses", "mēnsium", "mēnsā", "mēnsēs", "mēveni", "mōnsmontis", "mūri", "mūro", "mūrorum", "mūros", "mūrum", "mūrus,equs", "mūrō", "nae", "nam", "namtunc", "nasus", "nato", "nau", "nauta", "navigo", "navis", "ne", "ne-que", "nec", "necesse", "neco", "nemo", "nens", "neque", "neque...neque", "nescio", "netivus", "neuter", "neutr", "ni", "niam", "nidus", "niger", "nigerrimus", "nigrā", "nihil", "nimis", "nina", "nis", "nisus", "nit", "nix", "no", "nom", "nomen", "nominativus", "nomino", "nominā", "nominātivus", "nominātur", "non", "nonTusculo", "nonae", "nonaginta", "nonagintā", "nonaudit", "nondum", "nonest", "nonne", "nonpotes", "nonus", "nonāginta", "nonāgintā", "norum", "noster", "nostrā", "nova:Qu", "november", "novissimus", "novo", "novus", "novā", "nox", "nr", "ns", "nt", "nts", "ntur", "nt|e/-i", "nt|i", "nt|is", "nt|lem", "nu", "nuam", "nubes", "nudus", "nuit", "nullus", "num", "numer", "numero", "numerus", "numerusfluviorum", "numerāri", "numerās", "numerōs", "nummus", "numquam", "nunc", "nuntius", "nus", "nuāriae", "nuārio", "nuēs", "nāri", "nāsu", "nāsum", "nātor", "nāve", "nāvem", "nāves", "nāvi", "nāvibus", "nāvigamus", "nāvigant", "nāvigare", "nāvis,quae", "nāvēs", "nēlius", "nēmo", "nēs", "nōm", "nōmina", "nōmine", "nōminā", "nōminātivus", "nōminātur", "nōnante", "nōngenti", "nōnpossunt", "nōnpotest", "nōnus-a-um", "nūb", "nūbem", "nūbes", "nūbibus", "nūdis", "nūllae", "nūllam", "nūlli", "nūllius", "nūllos", "obscurum", "obscurus", "occidens", "occido", "occulto", "occultābat", "oceanus", "oclus", "oclōs", "octavus", "octingenti", "octo", "octo.\"Magister", "october", "octoginta", "octogintā", "octāvo", "octāvus;September", "oculosque", "oculus", "oculōs", "om", "omnia", "omnis", "omnēs", "omo", "op", "operio", "operiun", "opor", "oportet", "opper", "opperiens", "opperior", "opperir", "oppid", "oppido", "oppidum", "oppidumBrundisium", "oppugno", "optimus", "opus", "or", "oriens", "orior", "oritur", "orl|is", "ornamentum", "orno", "ornā", "ornāmenta", "ornāmenti", "ornāments", "ornāmentum", "oro", "or|is", "orā", "os", "osculum", "osculumdat", "osculāns", "osculātur", "osten", "ostend", "ostendens", "ostendo", "ostiarius", "ostium", "ostiārio", "ov", "ovis", "ovjes", "ovles", "ovo", "ovum", "ov|e", "ov|ibus", "ov|is", "ov|ium", "ovēs", "pa", "pagina", "palpito", "pan", "panis", "papyrus", "papȳrus", "par", "parens", "parentēs", "pareo", "pario", "pars", "parslūnae", "participium", "partio", "partior", "parti|or", "partēs", "parv", "parvo,neuter", "parvus", "parvā", "parvās", "parvō", "pass", "passiva", "passivi", "passivum", "passus", "pastor", "pater", "patria", "patrius", "pauc", "paucus", "paulo", "paulumaquae", "paulus", "pauperior", "paupero", "pauperrimus", "pe", "pec", "pecto", "pectus", "pecu", "pecunia", "pecūniam", "pecūnid", "pecūniosa", "pecūniosus", "pecūniosōs", "pecūniā", "ped", "pedes", "peditum", "pedle", "pedo", "ped|as", "ped|em", "ped|es", "ped|ibus", "ped|um", "pedēs", "peior", "pensum", "per", "pereo", "peristyl", "peristylum", "peristȳlum", "pers", "persona", "persono", "perterritus", "pervēnās", "pes", "pessimus", "petasō", "peto", "petum", "phi", "pido", "piger", "pigerrimus", "pila", "pilum", "pilumfert", "pilus", "pilā", "pirum", "pirōrum", "piscis", "piter", "pl", "plectutur", "plenus", "pleo", "plor", "ploro", "plur", "pluralis", "plus", "pluvius", "plvinciā", "plēn", "plēnis", "plēno", "plō", "plū", "plūr", "plūra", "plūralis", "plūres", "plūrimos", "plūrimās", "po", "poculum", "pon", "pono", "por", "pore", "port", "porta", "portans", "porto", "portus", "portā7", "portāri", "portātur", "portū", "pos", "posco", "possideo", "possu", "possum", "post", "posterior", "posterus", "postre", "postremo", "postremus", "postrēmā", "praeno", "praenomen", "praenōmi", "praenōmina", "praepositio", "praesens", "praeter", "praeterea", "praeteritus", "prave", "pravior", "pravus", "pravē", "pre", "premo", "pretium", "pri", "primus", "primā", "primō", "prior", "pro", "probior", "probus", "procul", "proculā", "proficisc", "proficiscens", "promo", "pronomen", "propeadestis", "propior", "propter", "provincia", "provincis", "prp", "prāv", "prāve", "prāvissime", "prōvinciās", "prŏficiscens", "prŏficiscor", "prūdens", "prūdentēs", "pu", "pue", "puell", "puella", "puellus", "puellā", "puer", "puera", "puerdorm", "pueri!\"Sextus", "puerique", "puerō", "pug", "pugna", "pugnant,quod", "pugno", "pul", "pulcher", "pulcherrim", "pulcherrimus", "pulchr", "pulchre", "pulchrior", "pulchritudo", "pulchritūdinem", "pulchritūdo", "pulchriōri", "pulchriōris", "puli", "pullus", "pulmo", "pulmon", "pulmonēs", "puls", "pulso", "pulsus", "pulsās", "pulus", "puppis", "purus", "pus", "puto", "putās", "pāginā", "pān", "pāne", "pānem", "pārent", "pāret", "pārē", "pārēbam", "pārēbamus", "pārēbant", "pārēbat", "pārēbās", "pārēlba|m", "pārē|re", "pāstore", "pāstorem", "pāstori", "pāstoribus", "pāstorle", "pāstorlem", "pāstorum", "pāstor|Zs", "pāstor|ibus", "pāstor|is", "pāstōr", "pāstōr|um", "pōn", "pōnit", "pūnieba", "pūniebar", "pūniebaris", "pūniebāmini", "pūnire", "pūni|ēbalr", "pūniēbantur", "pūniēbatur", "qu", "qua", "quadraginta", "quadringenti", "quaero", "qualis", "quam—hoc", "quando", "quantus", "quare", "quarta*Exercitus", "quartus", "quat", "quater", "quattuor", "quattuor...octo...duode", "quattuordecim", "quattuorservi", "que", "queo", "qui", "quia", "quibusparvi", "quicontrā", "quid", "quietus", "quillum", "quimovetur", "quin", "quindecim", "quingenti", "quinquaginta", "quinquagintā", "quinque", "quinquies", "quinquāgintā", "quintus", "quintō", "quis", "quisque", "quisquis", "quo", "quodsuprā", "quomodo", "quoque\"inquit", "quoqueCorsica", "quoquevocabulum", "quot", "quotiens", "quāre", "quārto", "quārtō", "quārum", "quās", "quēns", "quōrum", "quōs", "quō—ad", "r1", "ra", "rae", "ralis", "ramus", "rarior", "rarissimus", "ras", "rat", "reci", "recit", "recito", "recitā", "rect", "recte", "recterespondere", "rectior", "rectissimus", "rectus", "red", "reddo", "redeo", "regula", "relinqunt", "relinquo", "remitt", "remitto", "remittē", "reor", "reperio", "reprehend", "reprehendo", "reprehenduntur.\"Magister", "reprehendēbamur", "reprehendēbantur", "reprehendēbar", "reprehendēbaris", "reprehendēbatur", "res", "respon", "respond", "respondeo", "respondēs", "respondēs,Marce", "respondētis", "respondētis;ego", "responsumSextus", "responsus", "revenio", "ri", "ri/-i", "riae", "rid", "ridelō", "ridens", "rideo", "rider", "ride|mus", "ride|nt", "ride|o", "ride|t", "ride|tis", "ridētis", "ridētis/\"*Rideō", "ridē|re", "ridē|s", "ris", "rit", "rius", "rivus", "rivō", "rogo", "romanus", "ropā", "ros", "rosa", "rosus", "rosā", "rosās", "ruber", "rubr", "rum", "rum/illōrum", "rursus", "rus", "rā", "rāmo", "rārae", "rē", "rēbus", "rēct", "rēctam", "rēcte", "rēcterespondet", "rēctissimē,*fortissimē", "rēcussim", "rēgulamque", "s.um", "s8", "sacc", "saccu", "sacculoDāvi", "sacculus", "sacculō", "saccum,Syre", "saccus", "saccō", "saccōs", "saeculum", "saepis", "sagitta", "sagittarius", "sagittāsque", "salutare", "saluto", "salve", "salveo", "salvēte", "salūt", "salūta", "salūtabātur", "salūtant", "salūtantur", "salūtat", "salūtat.-magistra", "salūtatur", "salūtābam", "salūtābat", "salūtābās", "salūtāmus", "salūtās", "salūtātis", "salūtātur", "sanarenon", "sanguis", "sano", "sanus", "sardus", "sativus", "satus", "scaena", "scaenā", "scio", "scitis,ūnus", "scorpio", "scrib", "scribebās", "scribens", "scribo", "scrib|ere", "scrib|ēbat", "scribēbam", "scribēbamus", "scribēbant", "scutum", "scūta", "scūtis", "scūto", "scūtō", "se", "secum", "secun", "secund", "secundo", "secundus", "secundā", "sed", "sedecim", "sedens", "sedeo", "sedetiam", "sedin", "sedsine", "sella", "sellā", "sellās", "semper", "sen", "senten", "sententia", "sententiā", "sentio", "sep", "septem", "september", "septendecim", "septentri", "septentrio", "septentrionēs", "septimus", "septingenti", "septuaginta", "sequ", "sequlor", "sequntur", "sequor", "sequ|imur", "ser", "sereno.\"Dum", "serenus", "serv", "serva", "servio", "servo", "servosclāmantes", "servus", "servusbonus", "serv|i", "serv|um", "serv|ō", "serv|ōrum", "serv|ōs", "servōs", "ses", "sescenti", "sesterti", "sestertis", "sestertius", "severior", "severus", "sevēr", "sex", "sexaginta", "sexies", "sextilis", "sextus", "sextā", "sic", "significo", "signo", "signum", "silva", "silvaeque", "silvā", "simul", "simus", "sinenūbibus", "sing", "singu", "singularis", "singulus", "sinister", "sinistrā", "sino", "situs", "sium", "sive", "so", "sol", "soleo", "solum", "solus", "sono", "sordidus", "soror", "sorō", "spectans", "specto", "speculum", "spir", "spiro", "spirāre", "spond", "spondeo", "st", "stans", "status", "stella", "stellisquae", "stilus", "sto", "stulte", "stultior", "stultissimus", "stultus", "stylo", "stāte", "su", "sub", "sula", "sum", "sumo", "sunt!\"Hic", "sunt,sed", "sunt.\"Albinus", "suntinsulae", "suntnomina", "suntoppida", "suo", "super", "superlativus", "superlātivus", "supersum", "superus", "supra", "surgens", "surgo", "sus", "sustineo", "sustinetnōn", "sustinētur", "suus", "suā", "suās", "suōs", "syllaba", "syllabā", "syllabās", "syrus", "sānat", "sānā", "sānāri", "sē", "sēs", "sēsterti", "sēstertil", "sēstertios", "sēstertis", "sōle", "sōlem", "sūm", "sūme", "sūmit", "sūmunt", "sūmxit", "ta", "taber", "taberna", "tabernamAlbini", "tabernarius", "tabernā", "tabula", "tabulamcuiusque", "tabulā", "tabulās", "tac", "taceo", "tacitus", "talis", "tam", "tamen", "tamenAemilia", "tammali", "tan", "tango", "tantisunt", "tantus", "tantus...quantus", "tantusest", "tare", "tat", "taurus", "td", "te", "tectum", "tecum", "tem", "tembri", "tempestas", "tempestāte", "tempestātem", "tempestātes", "templadeorum", "templum", "tempus", "ten", "teneo", "tener", "tentiam", "tenu", "tenuior", "tenēri", "ter", "tergens", "tergeo", "tergo", "tergum", "teriorem", "terra", "terra/oppidum", "terrogat", "terrā", "tertis", "tertius", "tertiā", "test", "tet", "thus", "ti", "tia", "tiae", "tibi", "tibimultōs", "ticā", "tim", "timeo", "timo", "timor", "timēbam", "timēbamini", "timēbantur", "timēbaris", "timēbāmur", "timēbātur", "timēmus", "timēs", "timētis", "timē|ba", "tina", "tinēre", "tis", "titulus", "tium", "tivus", "toga", "togatus", "togā", "togāto", "tollens", "tollo", "tonitrus", "tonitrū", "tor", "torus", "tot", "totiens", "totus", "totā", "tran", "tranquil", "tranquillo", "tranquillus", "tre", "trecenti", "trecentōs", "tredecim", "trem", "tres", "tri", "trianomina", "triginta", "trigintā", "tris", "tristis", "trāre", "trē-decim", "trō", "ts", "tu", "tula", "tulum", "tum", "tumvēla", "tunc", "tunica", "tuor", "tur", "turbidus", "turbo", "turpior", "turpis", "tusculum", "tuus", "tuxtax", "tuās", "tuāsturpes", "tuō", "tā", "tās", "tātur", "tē/amore", "tēctō", "tēs", "tōtam", "tūjanuam", "tūs", "ubi", "ud", "ue", "uintus", "ullus", "ululo", "um", "umbra", "umbraest", "umbrā", "umerus", "una", "unde", "undecentum", "undecim", "undecimus", "unt", "untur", "unus", "urbs", "ursus", "us", "usque", "ut", "ut*faciō", "uter", "uterque", "uxor", "uxor/maritus", "uxoremhab", "vOs", "vacus", "vacuus", "vacuā", "val", "valens", "valentia.\"Per", "valeo", "vallis", "vallum", "vallēs", "varius", "varus", "ve", "veh", "vehere,claudere", "veho", "vel", "vela", "velo", "ven", "ven-,quia", "vena", "vendo", "veni!\"Diodorus", "veniens", "venio", "venneque", "venter", "ventus", "ver", "verb", "verbamagistri", "verber", "verbera!\"Quid", "verbero", "verberās", "verbum", "verb|a", "verb|is", "verb|is[A", "verb|um", "verb|ōrum", "verelor", "verens", "vereor", "vero", "versus", "vertens", "vertit:Lydia", "verto", "verum", "verus", "verēri", "verē|mur", "vesper", "vester", "vestigium", "vestimen", "vestimentum", "vestio", "vestrās", "vestrāset", "vet", "viI", "via", "vid", "vid-,quamquam", "videbās", "videns", "video", "videor", "videt,neque", "vide|mur", "vide|or", "vidē", "vidēri", "vidētis", "vidētur", "vidē|r", "vidē|re", "vidē|ri", "vigilans", "vigilazs", "vigilo", "viginti", "vill", "villa", "villus", "villā", "villās", "vio", "vir", "vira", "virga", "virgo", "virgā", "virō", "vis", "viscer|a", "viscus", "vito", "vius", "viv", "vivo", "vivus", "vix", "viā", "viās", "vo", "voc", "vocabul", "vocabulum", "vocalis", "vocatus", "voclum", "voclēs", "voco", "voc|ēs", "vocā", "vocābu", "vocābul", "vocābula", "vocābuli", "vocābulis", "vocābulo", "vocālis", "vocāri", "vocāte", "vocātivus", "vocātur", "volans", "volneque", "volo", "vorum", "vos", "vox", "vunt", "vus", "vāllum", "vēlis", "vēndit", "vēndunt", "vēre", "vēro", "vērōipse", "vō", "vōcalis", "vōce", "vōclem", "vōclis", "vōc|e", "vōc|i", "vōc|ibus", "vōcāli", "wm", "xLvi1", "xi", "xit", "xv", "xviH", "xxIx", "xxi", "xxvi", "xxxix", "xxxvi", "xxxviI", "ypsilon", "zTz", "zephyrus", "zeta", "£go", "Āfer", "Āfrica", "ā.um", "ā.ō", "ā/-o", "āIūlio", "āctivum", "āer", "āere", "ālās", "āmus", "ānuli", "ānulum", "ānum", "āre", "āri", "ārum", "ās", "āte", "ātrae", "ātrio", "ātris", "ātriō", "ātrās", "ātur", "ē&tur", "ēba", "ēba]lr", "ēbam", "ēbantur", "ēbar", "ēbaris", "ēbat", "ēbatis", "ēbatur", "ēbāmur", "ēbāmus", "ēbās", "ēbā|mur", "ēdis", "ēgreditur", "ēgrediuntur", "ēmus", "ēre", "ēri", "ēs", "ēsse", "ēt", "ēte", "ētur", "Īnsula", "Īus", "Ī̆talia", "Ōstia", "ōnis", "ōnēs", "ōre", "ōrnamento", "ōrnā", "ōrnāmen", "ōrnāmenta", "ōrnāmenti", "ōrnāmentis", "ōrnāmentorum", "ōrnāmentōrum", "ōrum", "ōr|is", "ōrā", "ōsti", "ōva", "ūl", "ūlia", "ūlius", "ūllam", "ūllā", "ūn", "ūn-dē-viginti", "ūnam", "ūndecentum", "ūndeviginti", "ūndēquadraginta", "ūndētrigintā", "ūnius", "ūno", "ūnumoppidum", "ūnō", "ūs", "ūtur", "ūx", "ū|mur"]