[
  "ablativus",
  "absum",
  "accipio",
  "accurro",
  "accusat",
  "accusati",
  "accusativo",
  "accusativus",
  "activum",
  "adcanem",
  "adestne",
  "adsum",
  "advenio",
  "aeger",
  "aegerrimus",
  "aegroto",
  "aegyptus",
  "aer",
  "aere",
  "africa",
  "ago",
  "aio",
  "ala",
  "alas",
  "albinus",
  "albus",
  "alium",
  "alius",
  "ambu",
  "ambulatne",
  "ambulo",
  "amica",
  "amo",
  "ancilla",
  "ancillas",
  "ancilli",
  "anima",
  "animo",
  "antiqus",
  "anuli",
  "anulum",
  "anulus",
  "anum",
  "anus",
  "aper",
  "aperio",
  "appius",
  "appono",
  "aqua",
  "aquila",
  "arabia",
  "arcesso",
  "are",
  "arimi",
  "ascendo",
  "asia",
  "aspi",
  "ater",
  "atlanticus",
  "atque",
  "atrio",
  "atrium",
  "atur",
  "audeo",
  "audio",
  "aures",
  "auris",
  "autem",
  "aveo",
  "aves",
  "avis",
  "avius",
  "avus",
  "baculum",
  "balat",
  "balo",
  "bent",
  "berus",
  "bestia",
  "bestias",
  "bona",
  "bonum",
  "bonus",
  "brac",
  "bracchio",
  "bracchium",
  "britannia",
  "brum",
  "bulant",
  "cado",
  "caneo",
  "canes",
  "canis",
  "canto",
  "canus",
  "capena",
  "capillus",
  "capio",
  "capitulum",
  "capua",
  "caput",
  "carpo",
  "cauda",
  "cere",
  "chia",
  "chios",
  "chra",
  "chrae",
  "cibus",
  "cieo",
  "cilla",
  "citus",
  "clamat",
  "clamo",
  "clamor",
  "claudo",
  "coll",
  "collo",
  "color",
  "corne",
  "corsica",
  "creta",
  "crura",
  "crure",
  "cubus",
  "cui",
  "culus",
  "cundi",
  "cur",
  "curro",
  "cūr",
  "danuvius",
  "dativus",
  "datus",
  "dave",
  "davo",
  "davum",
  "davus",
  "declinantur",
  "declinatio",
  "delec",
  "delectantur",
  "delectatur",
  "delecto",
  "delia",
  "deliae",
  "delos",
  "delta",
  "dens",
  "dentesalbos",
  "dere",
  "deus",
  "dico",
  "digitus",
  "disce",
  "disced",
  "discede",
  "discedo",
  "disco",
  "doleo",
  "domi",
  "dominumiratum",
  "dominumum",
  "dormio",
  "duas",
  "ducit",
  "dunt",
  "duo",
  "duos",
  "eae",
  "eas",
  "ecce",
  "edunt",
  "ego",
  "eique",
  "ella",
  "emplum",
  "entur",
  "equo",
  "equus",
  "erus",
  "esse",
  "est",
  "estin",
  "estne",
  "etiam",
  "etiamne",
  "etmargaritae",
  "etmaria",
  "euboea",
  "europa",
  "exemplum",
  "exspecto",
  "facio",
  "familia",
  "femi",
  "feminina",
  "femininum",
  "femininus",
  "fenestra",
  "fera",
  "ferus",
  "fessior",
  "filia",
  "filum",
  "flaminius",
  "fluo",
  "foedissimus",
  "folis",
  "folium",
  "formosa",
  "formosum",
  "formosus",
  "fportare",
  "frons",
  "garitas",
  "gaudeo",
  "gemma",
  "gemmas",
  "gemmo",
  "gena",
  "geneti",
  "genetivus",
  "genua",
  "germa",
  "graec",
  "graeca",
  "grum",
  "habeo",
  "habi",
  "habit",
  "habito",
  "hac",
  "harum",
  "has",
  "herba",
  "hoc",
  "homo",
  "horreo",
  "horto",
  "hos",
  "humana",
  "humani",
  "humano",
  "humanus",
  "hunc",
  "iaceo",
  "iam",
  "iamne",
  "iecur",
  "ille",
  "illic",
  "immo",
  "imperativus",
  "implu",
  "impluvi",
  "impluvio",
  "impluvium",
  "imponit",
  "impono",
  "improb",
  "improbus",
  "indicativus",
  "infinitivus",
  "inimicus",
  "inore",
  "insula",
  "insule",
  "insum",
  "interro",
  "intro",
  "invia",
  "ipse",
  "irata",
  "iubeo",
  "iulia",
  "iuliam",
  "iulio",
  "iulius",
  "iunt",
  "iuntur",
  "julius",
  "lacrimas",
  "laeta",
  "laeto",
  "lant",
  "laris",
  "latin",
  "latro",
  "leander",
  "leandri",
  "leandro",
  "leandrum",
  "lectica",
  "lecto",
  "leo",
  "leonle",
  "liberi",
  "libus",
  "lilium",
  "lin",
  "lineamargaritarum",
  "lingua",
  "litte",
  "littera",
  "lius",
  "lor",
  "lucent",
  "lucet",
  "lupus",
  "lydia",
  "magna",
  "magnine",
  "mala",
  "malas",
  "malum",
  "malus",
  "mam",
  "mamma",
  "mani",
  "mania",
  "manus",
  "marce",
  "marci",
  "marco",
  "marcusne",
  "mare",
  "margarita",
  "margaritas",
  "masculinus",
  "mater",
  "mea",
  "meas",
  "mede",
  "medo",
  "medum",
  "medus",
  "membrum",
  "mensa",
  "meo",
  "merca",
  "mercatores",
  "merus",
  "met",
  "meus",
  "mille",
  "mina",
  "mine",
  "minor",
  "minum",
  "mirus",
  "modus",
  "mones",
  "mons",
  "mortu",
  "mos",
  "moveo",
  "multa",
  "multo",
  "muros",
  "murum",
  "murus",
  "nae",
  "nasum",
  "nasus",
  "naxus",
  "nec",
  "nelius",
  "nemo",
  "neptunus",
  "neque",
  "nes",
  "netivus",
  "niam",
  "nidus",
  "nigerrimus",
  "nigra",
  "nilus",
  "nimis",
  "nis",
  "nominati",
  "nominativus",
  "nonne",
  "novo",
  "novus",
  "ntur",
  "nubem",
  "nubes",
  "nubibus",
  "nullae",
  "nullam",
  "nulli",
  "nullos",
  "nullus",
  "num",
  "numerus",
  "numerusfluviorum",
  "occulto",
  "oceanus",
  "octo",
  "oculos",
  "oculus",
  "oppi",
  "oppido",
  "ore",
  "ornamen",
  "ornamenta",
  "ornamenti",
  "ornamentis",
  "ornamento",
  "ornamentorum",
  "ornaments",
  "ornamentum",
  "oro",
  "osculum",
  "osten",
  "ostend",
  "ostendo",
  "ostia",
  "ostium",
  "ova",
  "oves",
  "ovis",
  "ovo",
  "padus",
  "palpito",
  "panem",
  "panis",
  "par",
  "pareo",
  "paret",
  "pario",
  "parva",
  "parvo",
  "passivi",
  "passivum",
  "pastorcani",
  "pastorem",
  "pastores",
  "pastori",
  "pater",
  "pec",
  "pecto",
  "pecunia",
  "pecuniam",
  "pecunid",
  "pecuniosa",
  "pecuniosos",
  "pecuniosus",
  "pedes",
  "peior",
  "pensum",
  "pereo",
  "peristylum",
  "persona",
  "pervenas",
  "pes",
  "petaso",
  "peto",
  "pido",
  "pila",
  "pirorum",
  "pirum",
  "piscesin",
  "placentia",
  "pleno",
  "ploro",
  "plura",
  "pluralis",
  "pluvius",
  "poculum",
  "ponit",
  "porta",
  "porto",
  "pos",
  "praepositio",
  "pre",
  "prima",
  "primo",
  "probior",
  "pronomen",
  "propior",
  "prp",
  "puella",
  "puellus",
  "puera",
  "puerqu",
  "pulmo",
  "pulso",
  "puto",
  "qua",
  "quarto",
  "quat",
  "qui",
  "quid",
  "quietus",
  "quintusne",
  "quis",
  "quos",
  "quot",
  "ralis",
  "ramus",
  "relinqunt",
  "res",
  "responde",
  "revenio",
  "rhenus",
  "rhenuset",
  "rideo",
  "ridetne",
  "rit",
  "rius",
  "rivus",
  "rogo",
  "roma",
  "romam",
  "roman",
  "romana",
  "romano",
  "romā",
  "rosa",
  "rosas",
  "rosus",
  "rum",
  "rursus",
  "saccos",
  "sacculo",
  "sacculus",
  "saccus",
  "salut",
  "saluta",
  "salutant",
  "salutare",
  "salutatur",
  "salve",
  "salveo",
  "salvete",
  "samos",
  "sana",
  "sanat",
  "sanguis",
  "sanus",
  "sardus",
  "satisne",
  "sativus",
  "satus",
  "scaena",
  "secund",
  "secundo",
  "sed",
  "sedeo",
  "sedin",
  "serva",
  "servo",
  "ses",
  "sesterti",
  "sestertil",
  "sestertios",
  "sestertis",
  "sicilia",
  "silva",
  "singu",
  "singularis",
  "solem",
  "solum",
  "solus",
  "sparta",
  "specto",
  "spiro",
  "spond",
  "sto",
  "stultior",
  "stultus",
  "stylo",
  "sua",
  "suas",
  "sula",
  "sum",
  "sumit",
  "suntne",
  "suo",
  "suos",
  "sustineo",
  "suus",
  "syllaba",
  "syra",
  "syria",
  "syroet",
  "syros",
  "syrus",
  "taber",
  "taberna",
  "taceo",
  "tacete",
  "tango",
  "tatur",
  "tene",
  "teneo",
  "tener",
  "ter",
  "tergeo",
  "terra",
  "tes",
  "test",
  "tim",
  "timeo",
  "timor",
  "tina",
  "titulus",
  "tivus",
  "tor",
  "torus",
  "trare",
  "trem",
  "tres",
  "tulum",
  "tum",
  "tuor",
  "tur",
  "tuus",
  "uintus",
  "ululo",
  "umbra",
  "una",
  "unde",
  "unus",
  "urso",
  "ursus",
  "vacua",
  "vacus",
  "vacuus",
  "vendo",
  "venio",
  "venitne",
  "verb",
  "verbum",
  "verto",
  "via",
  "vias",
  "vide",
  "video",
  "videte",
  "viginti",
  "villa",
  "villas",
  "villus",
  "viro",
  "vis",
  "vius",
  "vivo",
  "vivus",
  "voca",
  "vocabula",
  "vocabuli",
  "vocabulum",
  "vocate",
  "vocativus",
  "volo",
  "vorum",
  "vox"
]