["80est", "Aegyptus", "Aemi", "Aemilia", "Aemiliadomin", "Aemilius", "Africa", "Africā", "Arabia", "Arabiā", "Asia", "Asiā", "Britannia", "Brun", "Brundi", "Brundisium", "Brundisiumnōn", "CAP", "CAPITVLVM", "Centum", "Chios", "Cornelius", "Corsica", "Creta", "Crēta...est", "Danuvius", "Davi", "Davus", "Del", "Delia", "Deliae", "Delos", "Delphi", "Dā", "Dānuvius", "Dāv", "Dāvi", "Dāvus", "Dēlia", "Dēliae", "Estne", "Eu", "Euboea", "Europa", "Europā", "Eurōpā", "Fēmininum", "Gallia", "Gallius", "Galliā", "Ger", "Germania", "Germā", "Germāniā", "Grae", "Graec", "Graeca", "Graecia", "Graeciā", "Graecus", "Hispania", "IIrorum", "ILatinus", "IMPERIVM", "Insula", "Insule", "Italia", "Italiā", "Iulia", "Iulius", "Iālius", "Iūli", "Iūlia-que", "Iūliaest", "Iūliaque", "Iūliz", "LATINVS", "LINGVA", "Latin", "Latina", "Latinest", "Latinus", "Latium", "Lemnos", "Lesbos", "Liber", "Magnine", "Marcus", "Marcusne", "Medi", "Medus", "Medusque", "Melita", "Mārc", "Mārci", "Naxus", "Nia", "Nilus", "Nu", "Num", "Numerusserv", "Oceanus", "PRIMVM", "Plūralis", "Quid", "Quint", "Quintus", "Quot", "ROMANVM", "ROMANVMRoma", "Rhenus", "Rhodos", "Rhēnuset", "Ro", "Roma", "Romanum", "Romanus", "Romān", "Romāna", "Romānae", "Romāni", "Romāno", "Romānum", "Rō", "Rōmān", "Rōmānae", "SECVNDVM", "Samos", "Sardinia", "Serv", "Servius", "Servōrum", "Sicilia", "Sparta", "Suntne", "Syr", "Syra", "Syria", "TVVS", "Tibe", "Tiberis", "Tituluscapituli", "Tusculum", "Tūscu", "Vocabul", "Vocābula", "ancil", "ancill", "ancilla", "ancillārum", "antiqus", "atlanticus", "be", "cap", "capio", "capitul", "capitulum", "ce", "centum", "centum.\"Cornelius", "cetera", "ceterus", "cieo", "cum", "cundi", "cēterae", "cēteri", "de", "delta", "disium", "do", "domi", "domin", "domina", "dominus", "duo", "ecce", "ella", "est-ne", "estin", "et", "exemplum", "familia", "familiā", "femina", "femininus", "femino", "filia", "filiaeque", "filius", "flu", "fluvius", "fluviusest", "fluviusmagnus", "fēmin", "fēminina", "fēmininum", "ge", "geneti", "genetivus", "imperium", "in", "insu", "insul", "insula", "lIūliaque", "lae", "latinus", "liae", "liber", "liberi", "libo", "libus", "litte", "littera", "lumque", "magn", "magnus", "manus", "masculinus", "mater", "maximus", "me", "merus", "meus", "meā", "mille", "mina", "minor", "mult", "multa", "multaeque", "multo", "multus", "mā", "mān", "māniā", "netivus", "neuter", "non", "novissimus", "novus", "nu", "num", "numer", "numerus", "numerusfluviorum", "nus", "oppid", "oppidum", "oppidumBrundisium", "pagina", "parv", "parvus", "pater", "pauc", "paucus", "pensum", "phi", "pluralis", "plū", "plūralis", "primus", "primā", "primō", "provincia", "pu", "puellus", "puer", "puera", "pāginā", "qui", "quid", "quis", "quisque", "quoqueCorsica", "quoquevocabulum", "quot", "rae", "ralis", "ris", "romanus", "ropā", "sardus", "se", "secund", "secundo", "secundus", "sed", "sedin", "ser", "serv", "serva", "servio", "servus", "sex", "singularis", "singulus", "sium", "su", "sula", "sum", "suntinsulae", "syllaba", "syrus", "ter", "tertius", "thus", "titulus", "tres", "tu", "tula", "tulum", "tusculum", "tuus", "ubi", "um", "unus", "us", "vir", "vis", "vius", "vocabul", "vocabulum", "vocābul", "vocābula", "vocābuli", "vocābulo", "vorum", "vus", "Āfrica", "ārum", "Īnsula", "ōrum", "ūnumoppidum"]