["0Ū", "130Quo", "135Syra", "1i", "1jTitus", "1r", "1s", "1v", "3/-o", "30tius", "3t", "45in", "4o", "65Medus", "75Iūlius", "7m", "7n", "7ns", "7t", "80est", "90Delia", "A/B", "ABET", "AEIO", "ALBINVS", "ALTERVM", "ANNVS", "AVGVSTVSI", "Abl", "Ablātivus", "Acc", "Accūsativus", "Accūsdtious", "Accūsāti", "Accūsātitous", "Accūsātivus", "Ad", "Adestne", "Aegyptus", "Aemi", "Aemilia", "Aemiliadomin", "Aemiliaerat", "Aemilius", "Aemiliā", "Aes", "Aestāte", "Aetna", "Africa", "Africā", "Ain", "Albinumvidet", "Albinus", "Ali", "Alt|us", "Aluor", "Ambulatne", "Amor", "Amābam", "Ancilli", "Aoculōs", "Appiaest", "Appius", "Apr", "Aprilis", "Aquila", "Arabia", "Arabiā", "Ari", "Arimi", "Ariminum", "Asia", "Asiā", "Aspi", "At", "Audisne", "Auditisne", "Aug", "Augus", "Augustus", "Aulus", "Aurelia", "Aurēs", "Av", "Avēs", "Aēr", "A——D", "B'be", "BN", "Baba", "Balbus", "Baubau", "Bre", "Britannia", "Brun", "Brundi", "Brundisium", "Brundisiumnōn", "Brundisiz", "Bw", "C\"c", "CA", "CAP", "CAPITVLVM", "CORPVS", "Ca", "Caesar", "CaesareAugusto", "Can", "Canis", "Canēs", "Capena", "Capitolium", "Capricornus", "Capua", "Capēnam", "Carpus", "Centum", "Chios", "Chris", "Christus", "Cilla", "Circum", "Cleopolimus", "Cogitāre", "Comparā", "Comparātivus", "Coniu", "Consonāns", "Cornelius", "Cornē", "Corsica", "Cotidiē", "Creta", "Crēta...est", "Cucucurrū", "Cucurrū", "Cui", "Cumhomo", "Cupido", "Cēteri", "CūrRomam", "D'dē", "D)ES", "DAVVS", "DCccccnon-gens", "DECIMVM", "DIFFICILESIn", "DIODORVS", "DISCIPVLIMarcus", "DISCIPVLORVM", "DOMINVS", "DVODECIMVM", "DVODEVICESIMVM", "Da-ā-ve", "Danuvius", "Dav", "Dave", "Dave!\"Dāvus", "Davi", "Davo", "Davum", "Davus", "Dec", "Decem", "Decima", "Declinātio", "Declinātiō", "Del", "Delia", "Deliae", "Deliā", "Delos", "Delphi", "Dentēs", "Deus", "Dictz", "Diebusprimis", "Diez", "Diodo", "Diodore", "Diodorus", "Discēde", "Dominus", "Dorm", "Dormisne", "Dum", "Duodequinquagintā", "Duodēquinquaginta", "Dā", "Dānuvius", "Dāv", "Dāve", "Dāvi", "Dāvo", "Dāvum", "Dāvum,Med", "Dāvus", "Dēclinātio", "Dēclinātiō", "Dēlia", "Dēliae", "Dūc", "EL", "ET", "EU", "Ea/illa", "Eae", "Eae/illae", "Ealilla", "Equesgladium", "Equitāt", "Equitēs", "Equs", "Ergodate", "Estisne", "Estne", "Et", "Etiam", "Etiamne", "Etiamovēs", "Etiamviri", "Etuamne", "Eu", "Euboea", "Europa", "Europā", "Eurōpā", "Ex", "Exclāmat", "Exempla:femina", "FEBRVAR", "Fe", "Febr", "Februarius", "Februā", "Februāriae", "Fem", "Femi", "Filios'accūsativus", "Flaminius", "Flūctibus", "Flūctibusiactūāris", "Flūmina", "Futūrum", "Fēm", "Fēmi", "Fēmininum", "Gaius", "Gallia", "Gallius", "Galliā", "Gallus", "Gemini", "Gen", "Genetious", "Genua", "Ger", "Germa", "Germania", "Germaniā", "Germanus", "Germā", "Germāni", "Germāniam", "Germānis", "Germāniā", "Germānos", "Germānōrum", "Grae", "Graec", "Graeca", "Graecia", "Graeciset", "Graeciā", "Graecus", "Graecā", "Graecās", "Graecōs", "Guber", "H'ha", "HH", "HHHHHHHH", "HOCVLOS", "HORTVS", "HS", "HVMANVMCorpus", "Hadriāti", "Hahae", "Hahahae", "Heus", "Hicine", "Hispania", "Hispāni", "Ho", "Hocine", "Hoctuā", "Hodiene", "Homin", "Hominēs", "Horā", "Hostēs", "Hs", "Humine", "Hās", "IH", "IIrorum", "ILatinus", "IMPERIVM", "IMPROBVS", "ITALIA", "IU", "IVLIVS", "Iamne", "Ian", "Ianuari", "Ianuariās", "Ianus", "Ianuārius", "Idūs", "Iesūs", "Iineās", "Il", "Illāstrabat", "Illūstraoit", "Ilūnonis", "Imperātious", "Imperātivus", "Incorpor", "Indicātivus", "Infecrum", "Infrā", "Infāns", "Inore", "Insula", "Insule", "Interim", "Interrog", "Interrogā", "Intra!\"Syra", "Iovis;Iūno", "Ipēs", "Iriginta", "Is/ille", "Ita", "Italia", "Italiā", "Italoquntur", "Itaque", "Item", "Itemvaria", "Iubē", "Iulia", "Iuliumque", "Iulius", "Iunius", "Iuno", "Iuppiter", "Iā", "Iāl", "Iāli", "Iālius", "Iānuam", "Iānuariae", "Iānuarias", "Iānuāri", "Iānuāriae", "Iū", "Iūl", "Iūli", "Iūlia-que", "Iūliaest", "Iūliam", "Iūliaque", "Iūlias", "Iūlio", "Iūliola", "Iūliolam", "Iūlir", "Iūlit", "Iūlius',matris", "Iūlius,quem", "Iūlius:*Sūm", "Iūliusvocem", "Iūliz", "Iūliā", "Iūliāque", "Iūliās", "Iūliō", "Iūn", "Iūniae", "Iūnio", "Iūno", "Iūnonem", "Iūnonis", "Iūp", "Jūlius", "KL", "Kaeso", "L$dia", "L-E-S", "LATINAEDiscipuli", "LATINAIn", "LATINVS", "LEANDER", "LINGVA", "LXVIII", "LXXXVII", "LXXXVIII", "La", "Laetar", "Lalla", "Larius", "Latin", "Latina", "Latinest", "Latinus", "Latinā", "Latinās", "Latinē", "Latium", "Laudar|us", "Laūcius", "Ld", "Le", "Leander", "Leandr", "Leandri", "Leandro", "Leandrum", "Lemnos", "Lesbos", "Liber", "Lidia", "Locātivus", "Lu", "Lucius", "Luna", "Lupus", "Lydi", "Lydia", "Lydia,amica", "Lydialoquitur", "Lydiā", "Lēan", "Lēander", "Lēandri", "Lū", "Lūnaipsa", "Lȳdia", "M,N,0", "M-ab", "M.i", "M.ne", "M/CIO", "MARCVS", "MARITVS", "MENSIS|MENSIS", "MENSIS|MĒNSIS", "MUmY", "Ma", "Magnine", "Mai", "Maius", "Mammoa", "Maneinitium", "Manē", "Manū", "Mar", "Marc", "Marce.\"Magister", "Marcipugno", "Marcus", "Marcusne", "Margaritā", "Mars", "Mart", "Martio(item", "Martius", "Masc", "Masc./Fem", "MaterQuint", "Maximus", "Medi", "Medo", "Medoque", "Medum", "Medus", "Meduslibros", "Medusque", "Melita", "Men", "Mentūris", "Mercurius", "Mercā", "Meridiēs", "Militeset", "Militēs", "Mox", "Mul", "Māi", "Māium", "Māius", "Mār", "Mārc", "Mārce", "Mārci", "Mārco", "Mārcum", "Mārcō", "Mārtiae", "Māxi", "Māximi", "Mē-de", "Mēd", "Mēde", "Mēdi", "Mēdum", "Mēdō", "N-V-S", "NASV", "NASVM", "NONVM", "NOVVS", "NVMERI", "Nam", "Naxus", "Nec", "Necesse", "Neptunus", "Neptū", "Neptūne", "Neptūnum", "Neque", "Nequetota", "Neutr", "Nia", "Nilus", "Nimis", "Nom.al|us", "Nom.hic", "Nominātious", "Nonāgintā", "Nosmagistrum", "Nov", "Nox", "Nu", "Num", "Numerusserv", "Numerā", "Nunc", "Nx", "Nārrā", "Nāvēs", "Nēmo", "Nēmodeorum", "Nōli", "Nōm", "Nōm.hi", "Nōmināti", "Nōminātivus", "Nōminātmvus", "Nū", "Nūllae", "OCTAVVM", "OCVLOS", "OMO", "ONeptūne", "Oce", "Oceanus", "Oct", "Omnēs", "Ooctāvus", "Ooscu", "Oppi", "Or-nā-men-ta", "Ornāmenta", "Ornāmentum", "Osculāri", "Ostia", "Ostiensi", "Ostiensis", "Ostiō", "Ov", "Ovēs", "P,Q", "PARENTESPueri", "PRIM", "PRIMVM", "PVELLA", "PVER", "PVGNA", "Pad", "Padus", "Palā", "Palātio", "Partēs", "Passivum", "Paterfilium", "Paulus", "Pecūniam", "Pecūniosus", "Peristylum", "Pisc", "Pisces", "Piscesin", "Piscis", "Placentia", "Plur", "PluralisUt", "Pluriālis", "Plār", "Plūr", "Plūra", "Plūralis", "Pon", "Porcusne", "Portaprima", "Portus", "Portusest", "Portātur", "Portā|r", "Post", "Postrēmo", "Pri", "Procul", "Propter", "Prōnōmina", "Pte", "Pu", "Publius", "Puerdormiens", "Pueriros", "Puerqu", "Putasne", "Puteoli", "Pāstorcani", "Pāstorēs", "Q.i", "QM", "QVAM", "QVARTVM", "QVINTVM", "QVINTVS", "Qu", "Quarē", "Quia", "Quid", "Quilūdum", "Quint", "Quintdorm", "Quintilis", "Quintus", "Quintusne", "Quintō", "Quiālēs", "Quot", "Quotiēs", "Quārum", "Quōrum", "R-0", "ROMANVM", "ROMANVMRoma", "ROMANVS", "ROSAEcce", "RR", "Rectē", "Removē", "Respond", "Respondē", "Retinē", "Rhenus", "Rhodos", "Rhēnuset", "Ridetne", "Ridēmus", "Ro", "Rom", "Roma", "Romaeapud", "Romanum", "Romanus", "Romda/Tūsculō", "Romā", "RomāBrundisium", "Romān", "Romāna", "Romānae", "Romāni", "Romānis", "Romāno", "Romānum", "Romānus", "Romānusmilitibus", "Rosās", "Rrrr", "Rēcte", "Rēcus", "Rō", "Rō-ma-nus", "Rōm", "Rōmae/Tūsculi", "Rōmam", "Rōmam/Tūsculum", "Rōmani", "Rōmā", "Rōmān", "Rōmānae", "Rōmānam", "Rōmāni", "Rōmānismulti", "Rōmāno", "Rōmānorum", "Rōmāproficisci", "S1", "SECVNDA", "SECVNDVM", "SEPTEMB", "SEPTIMVM", "SEXTVM", "SI", "SX", "SY", "SYRVS", "Salvēte", "Salūt", "Salūtate", "Salūtā", "Samos", "Sardinia", "Satisne", "Sedpaulo", "Semel", "Semper", "Sep", "Sept", "Serv", "Servius", "Servā", "Servāte", "Servōrum", "Sex", "Sextus", "Sextusnec", "Sextō", "Si", "Sicilia", "Simul", "Sing", "Solus", "Sparta", "Spir", "Spirāre", "Sseptuāgintā", "Ssexagintā", "Ssst", "St", "Stilone", "Sub", "Suntne", "Super", "Superlāti", "Superlātivus", "Svra", "Syr", "Syra", "Syria", "Syroet", "Syros", "Syrā", "Sūm", "Sūme", "Sūmite", "Sȳrus", "TERTIVM", "TIūlia", "TIūlio", "TIūlius", "TTūsculō", "TVVS", "T[ūliam", "Tabellari", "Tac", "Tacē", "Tacēte", "Tam", "Tandem", "Tem", "Tenē", "Ti", "Tibe", "Tiberis", "Tite!\"Titus", "Titet", "Tituluscapituli", "Titus", "Tituset", "Titusidem", "Titusne", "Tle", "Tlepolemus", "Tlēpolemi", "Tlēpolemum", "Tlēpolemus", "Tot", "Totumne", "Trigintā", "Trigintāet", "Tum", "Tunc", "Tune", "Tusculum", "Tusculō", "Tābel", "Tūlia", "Tūliam", "Tūlius", "Tūne", "Tūs", "Tūscu", "Tūscul", "Tūsculi", "Tūsculo", "Tūsculō", "Tūscum", "Uhuhū", "Uhū", "Unde", "UrbsRoma", "Urs", "Urso", "Ut", "Utrā", "VH", "VICESIMVM", "VInōn", "VIsacci", "VNDECIMVM", "VNDEVICESIMVM", "VNIVS", "VNVM", "VXOR", "Ve", "Ven", "Veneris.\"Aemilia", "Venitne", "Vento", "Venus", "Verbum", "Vi1", "Vid", "Vidēte", "Virgo", "Virus", "Virō", "Vix", "Voc", "Vocabul", "Vocā", "Vocābula", "Vocālis", "Vocātious", "Vocātivus", "Vocā|re", "Vosne", "Vulcanus", "Vēre", "Wf", "X5", "XH", "XHI", "XICaput", "XII*Miles", "XIIExempla", "XIIIliā", "XIXbatur", "XIXsuis", "XVI&-gredi", "XVIII", "XVIIImā", "XVIITitus", "XVII[2", "XVSextus", "XVtem", "XXIIfacti", "XXIMarcus", "XXxl", "Xunt", "Xxx", "Zeno", "Zenon", "Zz", "Zēnō", "a-um", "ab", "ab/ā", "abeo", "abestOstia", "abet.\"Magister", "abi!\"\"Sed", "abinfante", "abl", "ablativus", "absens", "absum", "acc", "accedo", "accipiebās", "accipio", "accurritatque", "accurro", "accurr|ere", "accusativus", "accū", "accūsat", "accūsati", "accūsativo", "accūsativus", "accūsātivus", "acflūctūs", "activus", "ad", "adAemiliam", "adcanem", "addo", "adeo", "adhuc", "adiectivus", "adiectus", "adlūdum", "admitto", "adno", "adpectus", "adsum", "adules", "adulescens", "adveho", "advenio", "advenit,primus", "adverbi", "adverbium", "adversa", "aeger", "aegerrimus", "aegr", "aegrotans", "aegroto", "aegrotāns", "aegrōtat", "aeque", "aequinoctium", "aequo", "aequum", "aequās", "aer", "aerevolant", "aestas", "affero", "affor", "ago", "ain", "aio", "air", "ais", "ais-ne", "ak|o", "ala", "albanus", "albior", "albus", "aliaeque", "aliamque", "alieno", "alienus", "aliosque", "aliquis", "alium", "alius", "aliā", "alk|a", "alo", "alt", "alter", "altior", "altiōr", "altjo", "altus", "altuōr|ibus", "alt|um", "altā", "altōr", "aluor", "aluor|i", "aluor|ibus", "aluōr|a", "aluōr|e", "aluōr|em", "aluōr|is", "aluōr|um", "aluōr|ēs", "al|o", "alās", "am", "am/-um", "amabo", "amantēs", "amarus", "ambu", "ambul", "ambulatus", "ambulavērunt", "ambulo", "ambulāvit", "amic", "amica", "amicus", "amicā", "amo", "amor", "amābam", "amābam...\"Aemilia", "amābar", "amābaris\"inquit", "amābas", "amābat", "amābatur", "amāberis", "amābimini.\"Iūlia", "amābis", "amābit", "amābo", "amābor", "amābunt", "amābās", "amātis", "amātur", "amōre", "amōrem", "an", "ancil", "ancill", "ancilla", "ancillā", "ancillārum", "ancillās", "ander", "angustā", "anica", "anima", "animadverto", "animal", "animo", "animā", "animālia", "animāl|ia", "animāl|ibus", "animāl|is", "animāl|ium", "animāl|l", "annus", "annōrum", "annōs", "ans", "ant", "ante", "antea", "antequam", "antiquo", "antiqus", "antiquus", "antiquō", "antis", "antur", "ant|is", "anulisque", "anulus", "anus", "aper", "aperiens", "aperio", "apertus", "apertā", "apis", "appellatus", "appellat|us", "appello", "appellābitur", "appellābun", "appellātur", "appono", "apud", "aqu", "aqua", "aquarius", "aquilus", "aquilā", "aquā", "ar", "arbi", "arbitror", "arbitrātur", "arbor", "arc", "arcesse!\"Medicus", "arcesso", "arcus", "areo", "ari", "aries", "arma", "armatus", "armus", "armāti", "art", "as", "ascen", "ascendo", "asinus", "aspi", "aspiciens", "aspicio", "asso", "assēs", "at", "ater", "atlanticus", "atque", "atrium", "atur", "au", "aud", "audeo", "audi]ri", "audiens", "audio", "auditus", "audit|us", "auditū", "audiv|isse", "audi|mur", "audi|mus", "audi|or", "audi|r", "audi|re", "audi|ō", "audz", "audzmini", "augeo", "aur", "aureosne", "aureus", "auris", "auro", "aurum", "aurēs", "aut", "autem", "autumno", "autumnus", "aveo", "avis", "avius", "avuncu", "avunculus", "avus", "avēs", "b]or", "ba", "baculum", "balbus", "balo", "bam", "bant", "bantur", "bar", "barbarus", "baris", "bat", "ba|m", "be", "beatus", "bellum", "bellus", "bene!\"Mater", "benecomputābimus", "benecomputābō", "benepugnant", "benerecit", "bent", "ber", "berat", "bernam", "bernis", "berus", "bestia", "bestiola", "bestiās", "beāti", "bi", "bibens", "bibo", "bimini", "bimur", "bimus", "bis", "bit", "bitis", "bitur", "bo", "bon", "bona", "boni!\"Pater", "bonum", "bonus", "bor", "bos", "bos!\"Iūlius", "brac", "bracchium", "bracchiō", "brev", "brevio", "brevior", "brevis", "brevissimus", "breviōra", "brevle", "brev|2s", "brev|em", "brev|i", "brev|ia", "brev|ibus", "brev|ibusHoc", "brev|is", "brev|ium", "bris", "brum", "bruāri", "bulant", "bum", "bunt", "buntur", "bus", "bā", "bālat", "bāmini", "bāmur", "bāmus", "bās", "bātis", "bātur", "bēbam", "bēs", "cCēt", "ca", "cad", "cadens", "cado", "cae", "caelum", "caelumneque", "caelumque", "calamus", "calceus", "calid", "calidior", "calidissimus", "calidus", "campus", "can", "cancer", "candidus", "canemque", "canens", "canente", "caneo", "canis", "cano", "cantat.\"Aemilia", "canto", "canus", "canēbant", "cap", "capillus", "capio", "capitsunt", "capitul", "capitulum", "caput", "cardinibusvertitur", "cardo", "careo", "carpo", "castra", "castrum", "catena", "catenā", "catēnam", "cauda", "causa", "caveo", "cc", "ccc", "ce", "cedo", "cente", "centesimus", "centum", "centum!\"Quisque", "centum.\"Cornelius", "centumannos", "cera", "cere", "cerebrum", "cerno", "cero", "certe", "certior", "certus", "cerā", "ces", "cet", "cetera", "ceterisque", "ceterus", "charta", "chartā", "chia", "chis", "chra", "chrae", "chrior", "chriorem", "cibo", "cibus", "cibōvivere", "ciens", "cieo", "cilis", "cim...sēdecim", "cio", "cipuli", "cipulum", "circum", "citus", "cium", "clamans", "clamatus", "clamo", "clamor", "clar", "clarus", "claudeo", "claudere\"syllaba", "claudo", "clausum", "clām", "clāmantexcitātur", "clāmantibus", "clāmantium", "clāmas", "clāmat", "clāmo", "clām|ō", "clāmā|mus", "clāmā|re", "clār", "clārissim", "clārissimo", "cm", "co", "cogitans", "cogito", "cogitās", "cognomen", "cognos", "cognosco", "coll", "collis", "colloquium", "colloquntur", "colloquor", "collum", "collō", "colo", "color", "columna", "columnās", "comparativus", "comparo", "comparātivus", "complect", "complector", "computo", "computā", "computābam", "computābamus", "computābas", "computābat", "computābis", "computābit", "computābitis", "computābunt", "computās", "computā|ba", "computā|bat", "computā|bit", "computā|re", "con", "coniungo", "coniunx", "conor", "consido", "consistens", "consisto", "consol", "consolabor!\"Aemilia", "consolor", "consonans", "consonāns", "consonāns[in", "conspicio", "consto", "contra", "contrarius", "convenio", "convenit!\"Magister", "cor", "cord|is", "cornu", "corpo", "corpor", "corporle", "corpor|a", "corpor|ibus", "corpor|is", "corpor|um", "corpus", "corrigo", "cotidie", "cras", "crass", "crassior", "crassus", "credo", "cruor", "crus", "crēdit", "crēdo", "crūr", "crūra", "crūre", "crūribus", "crūr|is", "cubicu", "cubiculum", "cubo", "cubus", "cui", "cuis/qui", "cul", "culter", "culus", "cum", "cunae", "cundi", "cunt", "cupido", "cur", "curo", "curro", "cus", "cusne", "cābulum", "cēdit", "cērā", "cēs", "cēt", "cēterae", "cēteras", "cēteri", "cēterique", "cēterisque", "cēterās", "cōn", "cōnantur", "cōnscendunt", "cōnsidimus", "cōnsidit", "cōnsidite", "cōnsido", "cōnsidunt", "cōnsolāri", "cōnspi", "cōnāri", "cōnātur", "cū", "cūnas", "cūnis", "cūnās", "cūrare", "cūrābō", "cūstodire", "cūstodit", "d/illud", "dE", "dans", "dativus", "datus", "de", "dea", "deasque", "debeo", "decem", "december", "decet", "deciens", "decim", "decimo", "decimus", "decl", "declinatCanis", "declinatio", "declino", "declinātionis", "declinātur", "deeo", "defendo", "deinde", "delecto", "deleo", "delta", "demonstrāre", "den", "denari", "denarius", "dens", "dentem'.\"Iūlius", "dentesalbos", "dentēs", "denāri", "denārius", "depo", "deponen", "deponens", "dere", "derideo", "desinens", "desino", "desse", "dest", "desum", "detempore", "detergeo", "deus", "dexter", "dextra", "dextrumne", "deārum", "deōs", "dice!\"Medicus", "diclere", "dico", "dict", "dicto", "dictum", "dictus", "dictū", "dicun", "dic|ō", "dida", "dies", "diesanni", "diesquintus", "diet", "diffi", "difficilior", "difficilis", "digi", "digitumAemiliae", "digitus", "dignior", "dignus", "dile", "diligius", "diligo", "dimidium", "dirus", "disc", "disced", "discedens", "discedo", "discipulis.\"Marcus", "discipulus", "disco", "discē", "discēd", "discēdam", "discēdit", "disium", "dit", "diuntur", "dius", "dives", "divido", "divitissimo", "dix", "di|em", "di|erum", "di|z", "di|zs", "di|ēbus", "diē", "diēbus", "diēi", "dj", "dl", "dn", "do", "do.\"Diodorus", "doc", "doceo", "doctior", "dol", "doleo", "domi", "domin", "domina", "dominumirātum", "dominumūm", "dominus", "dominō", "domo", "domus", "dono", "donum", "dorm", "dormiam.\"Iūlius", "dormic", "dormiens", "dormiente", "dormiente,canis", "dormilet", "dormio", "dormivimus!\"Aemilia", "dormivo", "dormiv|imus", "dormiv|ist", "dormivērunt", "dormi|re", "dormi|ēbat", "dormiēbam", "dormiēbamus", "dormiēbant", "dormiēbas", "dormiēbat", "dormiēbatis", "dormiēmus", "dormiēs", "dormiētis", "dormzc|isse", "dri", "dubito", "duc", "ducens", "ducenti", "ducessunt", "duco", "dum", "dumhaec", "dumres", "dunt", "duo", "duo-decim", "duo-dē-viginti", "duo...\"Hic", "duobuspueris", "duode", "duodecim", "duodecimus", "duodequinquagintā", "duodetriginta", "duomāla", "durus", "dus", "dux", "duābus", "duās", "duōbus", "duōs", "dā", "dās", "dēbes", "dēbet", "dēclinantur", "dēclinātio", "dēclinātionis", "dēclinātiōnis", "dēclinātur", "dēlec", "dēlectant", "dēlectantur", "dēlectātur", "dēleo", "dēponen", "dēponens", "dēponentia", "dēponentium", "dēpōnentium", "dēridet", "dēsi", "dēsinit", "dēsinunt", "dū", "dūc", "dūcet,mox", "dūcit", "dūcite", "dūcitur", "dūcunt", "dūcētur", "e/ill", "ea", "eadem", "eae", "eam/illam", "eamque", "earum/illarum", "eas/illas", "easque", "ebamini", "ebant", "ebat", "ecce", "ed/illā", "edi", "edunt", "edēbam", "edēbas", "edō", "ef", "efficio", "ego", "ego.\"Magister", "egobene", "egre", "egredior", "ei/illi", "eique", "eis", "eius/illius", "el", "ella", "em", "emini", "emo", "emplum", "emptus", "enim", "ens", "ent", "entur", "enturMox", "enāve", "eo", "eo/illo", "eo/illō", "eomodo", "eorum/illorum", "eos/illos", "epistula", "epistulamque", "epistulās", "equ", "eques", "equitatus", "equitatūs", "equitā", "equitāt", "equm", "equus", "equō", "er", "era", "erga", "ergo", "eri", "erro", "erus", "erāmus", "erās", "erātis", "erō", "est!\"Aemilia", "est(praenomen", "est,nec", "est-ne", "est.\"Aemilia", "est.\"Iūlia", "est.\"Iūlio", "est.\"Iūlius", "est/filia", "estin", "estis!\"Discipuli", "estkalendae", "estmatronarum", "et", "et...et", "etAemilia", "etLydia", "etQ", "etaltos", "etautumnus", "etiam", "etmargaritae", "etmaria", "etov", "etturpissimē", "etturpiter", "eum/illum", "eumque", "ex", "exOstiō", "exaudio", "excio", "excito", "excitābor", "excitābuntur", "excitātur", "exclamo", "exclāmat", "excuso", "excūsare", "excūsāri", "exemplum", "exeo", "exerci", "exercit", "exercitus", "exercit|Z", "exercit|is", "exercit|ui", "exercit|um", "exercit|us", "exercitū", "exiguus", "expugno", "exspectans", "exspecto", "exspectā", "extra", "eās", "eāssententias", "eōrum", "eōs", "f),idemvocābulum", "f*Pūblius", "f/m", "fa", "faber", "facies", "facilior", "facilis", "facillimus", "facilēs", "facimus!\"[1", "facio", "faci|mus", "faci|ō", "factum", "factus", "factū", "fallo", "falsum", "falsus", "familia", "familiā", "familiās", "fans", "fax", "fem", "femina", "femininus", "femino", "fendunt", "fenestra", "fenestrā", "fera", "ferens", "ferio", "fero", "ferox", "ferreus", "ferrum", "ferrō", "fertis.\"Tlēpolemus", "ferus", "fes", "fessior", "fessus", "fessus,nam", "ficare", "ficiscens", "filia", "filiaeque", "filiam.\"Aemilia", "filiola", "filiolus", "filios/filias", "filium/filiam", "filius", "filiās", "filum", "finio", "finis", "fio", "flaminius", "flo", "floreo", "florēs", "flu", "fluctus", "flumen", "fluo", "fluvius", "fluviusest", "fluviusmagnus", "flūctibus", "flūmin", "flūmina", "flūmine", "flūminibus", "flūminum", "flūmin|a", "flūmin|e", "flūmin|ibus", "flūmin|is", "flūmin|um", "foede", "foedissimus", "foedus", "folis", "folisornantur", "folium", "for", "foras", "fores", "foris", "forma", "formamverbi", "formosus", "formosā", "formōsum", "fors", "fort", "fortior", "fortis", "fortissim", "fortiter", "fortiōribus", "fortiōrum", "forum", "forus", "fossa", "fossanimis", "fportāre", "frater", "fre", "fremens", "fremo", "frequentissimus", "frequento", "frides", "frig", "frigens", "frigeo", "frigid", "frigidior", "frigidissimus", "frigidus", "frigidā", "frons", "frā", "frātre", "frātrem", "frātres", "frātrēs", "fu", "fugio", "fulgur", "futurus", "futūris", "futūrum", "fāri", "fēm", "fēmin", "fēminina", "fēmininum", "fēminā", "fēminārum", "ga", "gal", "gallus", "garitās", "gat", "gaudeo", "gaudēbis", "ge", "gem", "gemma", "gemmatus", "gemmo", "gemmā", "gemmās", "gen", "gena", "geneti", "genetivus", "genu", "genuaMarci", "gerens", "gero", "ginta", "ginti", "gister", "gistrum", "gistrō", "git", "gla", "glacies", "gladis", "gladius", "gra", "graci", "gracilior", "gracilis", "gradus", "grammaticus", "grav", "gravior", "graviorēs", "gravis", "gravēs", "grum", "gu", "guam", "gubernator", "guberno", "gubernāri", "gubernātōrem", "gāre", "gēs", "ha", "hab", "habent.\"Albinus", "habeo", "habeo.\"Magister", "habere", "habet.\"Post", "habet.\"Quisque", "habetstultus", "habi", "habit", "habitans", "habito", "habitā", "habitābant", "habitābāmus", "habitābātis", "habitāmus", "habēbat", "habēbimus", "habēbimus.\"Aemilia", "habēbis", "habēbit", "habēbo", "habēbunt", "habēbāmus", "habēbātis", "habēbō", "hac", "hacsententiā", "haecine", "hama", "hasta", "hastās", "haurio", "haĀr", "herba", "herbā", "heus", "hic", "hicine", "hiems", "hiemēs", "hoc", "hocine", "hoculos", "hodie", "homi", "homin", "homin|2s", "homin|e", "homin|em", "homin|ibus", "homin|is", "homin|um", "hominēs", "homo", "homo,sed", "hora", "horreo", "hort", "hortus", "hortō", "horā", "horās", "hostis", "hostēs", "humanus", "humi", "humo", "humus", "hunc", "huntur", "hārum", "hās", "hāsmargaritas", "hōrā", "hōrās", "hōs", "hūmana", "hūmani", "hūmiāni", "hūmāno", "i11", "ia", "iac", "iacens", "iaceo", "iacio", "iacto", "iact|or", "iactā", "iactār|i", "iactā|mur", "iacuisse.'Aemilia", "iacuērunt", "iam", "ianitor", "ianua", "ianuarius", "ibus", "id/illud", "idem", "idūs", "iectivum", "iecur", "iens", "ientis", "igitur", "ihabent", "ile", "ill", "ille", "illic", "illāstrabatur", "illūstrabat", "illūstrabātur", "illūstrant", "illūstrat", "illūstratum", "illūstratur", "illūstrātur", "illūstrāvit", "im", "imber", "imbremin", "imbremūmida", "immo", "imp", "imper", "imperfectus", "imperiest", "imperium", "impero", "imperātivus", "impet", "impetus", "impiger", "impleo", "implu", "impluvi", "impluvium", "impluviō", "impono", "imprimens", "improb", "improbior", "improbissimus", "improbus", "impōnit", "imāginem", "imāgo", "in", "inauro", "incertior", "incertus", "incipio", "incipit:\"Magister", "incolo", "indeclinabilis", "indicativus", "indicātivus", "indignissimus", "indignus", "indoctus", "induo", "industri", "industria", "industrius", "ineo", "inf", "infan", "infans", "infantēs", "inferior", "inferus", "infinitivus", "infinitus", "influo", "infrā", "infāns", "ingua", "inhostes", "inimicus", "initium", "inlūdo", "inquam", "insu", "insul", "insula", "insullam", "insullis", "insullā", "insul|a", "insul|ae", "insul|is", "insul|ārum", "insul|ās", "insum", "intellego", "interim", "interior", "interpello", "interro", "interrog", "interrog-;nos", "interrogans", "interrogo", "interrogāmini", "interrogāmur", "interrogāris", "interrogātur", "intersum", "intr", "intra", "intralimen", "intrans", "intro", "intrās", "intrāvisse", "intrāvit", "intu", "intuens", "intueor", "intuētur", "inviā", "invoco", "invocās", "ior", "ipse", "iratus", "irāta", "irātum", "irātus", "is", "is/illis", "issim|us", "issimē", "iste", "istō", "ita", "itaque", "item", "itemque", "iter", "iter.", "iterum", "iterumque", "it|is", "iubeo", "iugum", "iugus", "iulius", "iumRōmāni", "iungo", "iunt", "iuntur", "ius", "izs/illis", "iā", "iāni", "iānitore", "iānitorēs", "iānu", "iānuam", "kK", "ka", "kal", "kalendae", "kalendās", "kalendāsIānuarias", "l/It", "lIānitor", "lIānuāriae", "lIūli", "lIūlia", "lIūliam", "lIūliaque", "lIūlius", "labens", "labor", "labrum", "labun", "lac", "lacrima", "lacrimat", "lacrimo", "lacrimās", "lacte", "lacus", "lae", "laet", "laetad", "laetans", "laetior", "laeto", "laetor", "laetus", "laet|or", "laetā", "laetāberis", "laetābor", "laetāri", "laetāris", "laetātur", "laetā|mur", "lalla", "lam", "lana", "lanitor", "lant", "lanuāri", "largior", "largus", "latinus", "latro", "latus", "lau", "laud", "laudabātur", "laudatus", "laudatus/filia", "laudatvfiliae", "lauda|ntur", "laudo", "laud|or", "laudā", "laudābantur", "laudābar", "laudābatur", "laudāberis", "laudābi", "laudābitur", "laudābuntur", "laudāmini", "laudāmur", "laudāris", "laudās", "laudāti", "laudātur", "laudātōs", "laudā|mini", "laudā|mur", "laudā|ris", "laudā|tur", "lavatus", "lavo", "lavā", "lavātur", "lec", "lectica", "lecticā", "lectulus", "lectus", "lectō", "leg", "legebās", "lego", "lendās", "leo", "leon", "leonle", "leon|ibus", "leon|lem", "leon|zs", "leon|ēs", "les", "let", "lev", "levior", "levis", "leōn|is", "leōn|um", "li", "liae", "liam", "liber", "liberi", "liberisque", "libo", "libripartem", "libro", "libus", "licet", "ligneus", "ligneās", "lignum", "lignō", "liliaque", "lilium", "limen", "lin", "linea", "lineamargaritārum", "lineus", "lingua", "linguaLatinā", "lino", "lio", "lis", "litte", "littera", "litterasque", "litterās", "lium", "lius", "loc", "loco", "locus", "lon", "long", "longa", "longior", "longissimus", "longiōrem", "longus", "loqu", "loquor", "lor", "lu", "ludo", "ludus", "lum", "lumque", "luna", "lupus", "lus", "lux", "lā", "lāb", "lābi", "lādo", "lādone", "lānam", "lānitor", "lāns", "lānuariae", "lānuarius", "lānuārias", "lāris", "lāt", "lātis", "lātrante", "lātrat", "lū", "lūce", "lūcebat", "lūcebit", "lūcem", "lūcent", "lūcet", "lūcet,sed", "lūcēbant", "lūcēbit", "lūcēbunt", "lūderepossunt", "lūdi", "lūdit", "lūdo", "lūdum", "lūlia", "lūlium", "lūlius", "lūnam", "lūnā", "lūādo", "lūādum", "ma", "mae", "mag", "magister", "magister.\"Item", "magistra", "magistrolaudabimur", "magistrō", "magn", "magnaet", "magnifico", "magnificus", "magnopere", "magnus", "magnus...quam", "magnā", "maior", "maiorest", "mal", "mala", "malum", "malum!\"Marcus", "malus", "malās", "mam", "mamma", "man", "mane", "maneo", "manis", "manumque", "manus", "manēbimus", "manēbō", "manētis", "manū", "mar", "mare", "margarita", "margaritaemultae", "margaritārum", "margaritās", "maritimus", "maritimā", "maritus", "mar|e", "mar|i", "mar|ia", "mar|is", "mar|ium", "mas", "masc", "masc./fēm", "masculinus", "mater", "materia", "matrona", "maximus", "me", "mecum", "medicus", "mediomari", "medius", "mediā", "melior", "membrum", "men", "menda", "mendum", "mensa", "mensis", "mensus", "mensā", "mentior", "mentum", "meo", "mer", "mercator", "merces", "mercātore", "mercātores", "mercēdem", "mergli", "mergo", "merg|imur", "merg|or", "meridi", "meridie", "meridies", "meridiēs", "merum", "merus", "merx", "met", "metimpet", "meto", "metun", "metuo", "metus", "metū", "meum:numquam", "meumabsentem", "meus", "meā", "meās", "meōdignus", "miemus", "miet", "mihi.\"Iūlius", "miles", "miliae", "militesRomani", "milito", "militāre", "mille", "mina", "mine", "mini", "minimus", "minor", "minum", "minuo", "minutus", "mirus", "miser", "miserior", "miserri", "miserrimus", "mitto", "mittēbam", "mittēbas", "miunt", "miēbant", "mo", "modus", "modō", "molle", "mollissimus", "moneo", "monibus", "monitus", "mons", "monstro", "montēs", "montēset", "monēs", "mordeo", "mortu", "mortum", "mortus", "mortusneque", "mortuus", "mos", "mov", "moveo", "movētur", "mox", "mul", "mulier", "mult", "multa", "multaeque", "multaque", "multo", "multus", "multās", "multāsque", "mum", "mundior", "mundo", "mundus", "mur", "murus", "mus", "mus.\"Diodorus", "mz", "mā", "māior", "māius", "mālōrum", "mān", "māni", "māniam", "māniā", "mānārum", "māteriā", "māterne", "mātrem", "mātri", "mātribus", "mātrona", "mātronārum", "māxima", "mēnse", "mēnses", "mēnsium", "mēnsā", "mēnsēs", "mēveni", "mōnsmontis", "mūri", "mūro", "mūrorum", "mūros", "mūrum", "mūrus,equs", "mūrō", "mūtat", "mūtā", "mūtāvisti", "mūtāvit", "nae", "nam", "namtunc", "narro", "nasus", "nato", "nau", "nauta", "nautārum", "nautās", "navigo", "navis", "ne", "ne-que", "nec", "necessarius", "necesse", "necin", "neco", "nemo", "nens", "neque", "neque...neque", "nescio", "nescit!\"Iūlius", "netivus", "neuter", "neutr", "ni", "niam", "niamma", "nidus", "niger", "nigerrimus", "nigrā", "nihil", "nimis", "nina", "nis", "nisus", "nit", "nix", "no", "nolo", "nom", "nomen", "nominativus", "nomino", "nominā", "nominātivus", "nominātur", "non", "nonTusculo", "nonae", "nonaginta", "nonagintā", "nonaudit", "nondum", "nonest", "nonne", "nonpotes", "nonus", "nonā", "nonāginta", "nonāgintā", "norum", "nos", "noster", "nostrā", "nova:Qu", "november", "novissimus", "novo", "novus", "novā", "nox", "nr", "ns", "nt", "nts", "ntur", "nt|e/-i", "nt|i", "nt|is", "nt|lem", "nu", "nuam", "nubes", "nudus", "nuit", "nullus", "num", "numer", "numero", "numerus", "numerusfluviorum", "numerāri", "numerās", "numerōs", "nummus", "numquam", "nunc", "nuntius", "nuper", "nus", "nuāriae", "nuārio", "nuēs", "nāri", "nārraredē", "nārravisti!\"Aemilia", "nāso", "nāsu", "nāsum", "nātor", "nāve", "nāvem", "nāves", "nāvi", "nāvibus", "nāvigamus", "nāvigant", "nāvigare", "nāvis,quae", "nāvēs", "nēlius", "nēmo", "nēs", "nōli", "nōlite", "nōm", "nōmina", "nōmine", "nōminor", "nōminā", "nōminātivus", "nōminātur", "nōnante", "nōngenti", "nōnpossunt", "nōnpotest", "nōnus-a-um", "nōnvolo", "nū", "nūb", "nūbem", "nūbes", "nūbibus", "nūdis", "nūllae", "nūllam", "nūlli", "nūllius", "nūllo", "nūllos", "nūtricem", "nūtricibus", "nūtricēs", "nūtrix", "obscurum", "obscurus", "occidens", "occido", "occulto", "occultābat", "occurro", "oceanus", "oclus", "oclōs", "octavus", "octingenti", "octo", "octo.\"Magister", "october", "octoginta", "octogintā", "octāvo", "octāvus;September", "oculosque", "oculus", "oculōs", "offi", "officium", "om", "omnia", "omnis", "omnēs", "omo", "op", "operio", "operiun", "opor", "oportet", "oportet.\"Iūlia", "opper", "opperiens", "opperior", "opperir", "oppid", "oppido", "oppidum", "oppidumBrundisium", "oppidumoppugnatum", "oppug", "oppugnatus", "oppugno", "oppugnāvit", "optimus", "opus", "or", "oriens", "orior", "oritur", "orl|is", "ornamentum", "orno", "ornā", "ornāmenta", "ornāmenti", "ornāments", "ornāmentum", "oro", "or|is", "orā", "os", "osculum", "osculumdat", "osculāns", "osculātur", "osten", "ostend", "ostendens", "ostendo", "ostiarius", "ostium", "ostiārio", "ostiō", "ov", "ovis", "ovjes", "ovles", "ovo", "ovum", "ov|e", "ov|ibus", "ov|is", "ov|ium", "ovēs", "pa", "pagina", "pallium", "palpito", "pan", "panis", "papyrus", "papȳrus", "par", "parens", "parentēs", "pareo", "pare|b|o", "pario", "pars", "parslūnae", "particeps", "participium", "partio", "partior", "parti|or", "partēs", "parum", "parv", "parvo,neuter", "parvulus", "parvus", "parvā", "parvās", "parvō", "pass", "passiva", "passivi", "passivum", "passus", "pastor", "pater", "patremsum", "patres", "patria", "patrius", "pauc", "paucus", "paulo", "paulumaquae", "paulus", "pauperior", "paupero", "pauperrimus", "pe", "pec", "pecto", "pectus", "pecu", "pecunia", "pecūniam", "pecūnid", "pecūniosa", "pecūniosus", "pecūniosōs", "pecūniā", "ped", "pedes", "peditum", "pedle", "pedo", "ped|as", "ped|em", "ped|es", "ped|ibus", "ped|um", "pedēs", "peior", "pello", "pensum", "per", "pereo", "perfectus", "pergo", "peristyl", "peristylum", "peristȳlum", "pers", "persona", "persono", "perterritus", "pervēnās", "pes", "pessimus", "petasō", "peto", "petum", "phi", "pido", "piger", "pigerrimus", "pila", "pilum", "pilumfert", "pilus", "pilā", "pirum", "pirōrum", "piscis", "piter", "pl", "plectutur", "plenus", "pleo", "plor", "ploro", "plur", "pluralis", "plus", "pluvius", "plvinciā", "plēn", "plēnis", "plēno", "plō", "plū", "plūr", "plūra", "plūralis", "plūres", "plūrimos", "plūrimās", "plūrēs", "po", "poculum", "polemus", "pon", "pono", "por", "porcus", "pore", "port", "porta", "portans", "porto", "portus", "portā7", "portābuntatque", "portāri", "portātur", "portū", "pos", "posco", "possideo", "possu", "possum", "post", "postea", "posterior", "posterus", "postquam", "postre", "postremo", "postremus", "postrēmā", "postulatus", "postulo", "postulā", "potuit:vidēsne", "praeno", "praenomen", "praenōmi", "praenōmina", "praepositio", "praesens", "praeter", "praeterea", "praetereo", "praeteritus", "prave", "pravior", "pravus", "pravē", "pre", "prehendo", "premo", "pretium", "pri", "primus", "primā", "primō", "primōs", "prior", "pro", "probior", "probus", "procedo", "procul", "proculā", "proficisc", "proficiscens", "promo", "pronomen", "propeadestis", "propior", "propter", "propterimbrem", "provincia", "provincis", "prp", "prāv", "prāve", "prāvissime", "prōvinciās", "prŏfectus", "prŏficiscens", "prŏficiscor", "prūdens", "prūdentem", "prūdentēs", "pu", "pue", "puell", "puella", "puellus", "puellā", "puer", "puera", "puerdorm", "pueri!\"Sextus", "puerique", "puerō", "puerōs", "pug", "pugna", "pugnant,quod", "pugno", "pugnāvimus", "pugnāvit", "pul", "pulcher", "pulcherrim", "pulcherrimus", "pulchr", "pulchre", "pulchrior", "pulchritudo", "pulchritūdinem", "pulchritūdo", "pulchriōri", "pulchriōris", "puli", "pullus", "pulmo", "pulmon", "pulmonēs", "puls", "pulsatus", "pulsat|us", "pulsavist", "pulsav|erunt", "pulso", "pulso.\"Ianitor", "pulsus", "pulsās", "pulsāv", "pulsāvi", "pulsāvimus", "pulsāvisse", "pulsāvisti", "pulsāvistis", "pulsāvit", "pulsāv|i", "pulsāv|imus", "pulsāv|it", "pulus", "puppis", "purus", "pus", "puto", "putās", "pāginā", "pān", "pāne", "pānem", "pāra[3", "pāre", "pārebit", "pārebitis", "pārent", "pāret", "pāru", "pāruerunt", "pārui", "pāruimus", "pāruisse", "pāruit", "pāru|isse", "pārē", "pārēbam", "pārēbamus", "pārēbant", "pārēbat", "pārēbimus", "pārēbis/\"Crās", "pārēbo", "pārēbās", "pārēlba|m", "pārē|re", "pāstore", "pāstorem", "pāstori", "pāstoribus", "pāstorle", "pāstorlem", "pāstorum", "pāstor|Zs", "pāstor|ibus", "pāstor|is", "pāstōr", "pāstōr|um", "pōn", "pōnit", "pūnieba", "pūniebar", "pūniebaris", "pūniebāmini", "pūnire", "pūnir|us", "pūniti", "pūni|ēbalr", "pūniēbantur", "pūniēbatur", "qu", "qua", "quadraginta", "quadringenti", "quaero", "qualis", "quam—hoc", "quando", "quantus", "quare", "quarta*Exercitus", "quartus", "quat", "quater", "quattuor", "quattuor...octo...duode", "quattuordecim", "quattuorservi", "que", "queo", "quere", "qui", "quia", "quibusparvi", "quicontrā", "quid", "quietus", "quillum", "quimovetur", "quin", "quindecim", "quingenti", "quinquaginta", "quinquagintā", "quinque", "quinquies", "quinquāgintā", "quintus", "quintō", "quis", "quisque", "quisquis", "quo", "quodsuprā", "quomodo", "quoque\"inquit", "quoqueCorsica", "quoquevocabulum", "quot", "quotiens", "quāre", "quārto", "quārtō", "quārum", "quās", "quēns", "quōrum", "quōs", "quō—ad", "r1", "ra", "rae", "ralis", "ram", "ramus", "rarior", "rarissimus", "rarus", "ras", "rat", "recedo", "reci", "recit", "recitac[2", "recitans", "recitao", "recitaoisti", "recitaoērunt,foede", "recitav|isse", "recita|re", "recito", "recitā", "recitāvisse", "rect", "recte", "recterespondere", "rectior", "rectissimus", "rectus", "red", "reddo", "redeo", "regula", "relin", "relinqu", "relinqunt", "relinquo", "remitt", "remitto", "remittē", "removeo", "rentum", "reor", "reperio", "reprehend", "reprehendo", "reprehenduntur.\"Magister", "reprehendēbamur", "reprehendēbantur", "reprehendēbar", "reprehendēbaris", "reprehendēbatur", "reprehendēmini", "res", "resis", "resistens", "respon", "respond", "respondeo", "respondēs", "respondēs,Marce", "respondētis", "respondētis;ego", "responsumSextus", "responsus", "retineo", "revenio", "revertor", "ri", "ri/-i", "riae", "rid", "ridelō", "ridens", "rideo", "rider", "ride|mus", "ride|nt", "ride|o", "ride|t", "ride|tis", "ridētis", "ridētis/\"*Rideō", "ridē|re", "ridē|s", "ris", "rit", "rius", "rivus", "rivō", "rogito", "rogitās", "rogo", "romanus", "ropā", "ros", "rosa", "rosus", "rosā", "rosās", "ruber", "rubr", "rum", "rum/illōrum", "rumpens", "rumpo", "ruptus", "rursus", "rus", "rā", "rāmo", "rārae", "rās", "rē", "rēbus", "rēct", "rēctam", "rēcte", "rēcterespondet", "rēctissimē,*fortissimē", "rēcussim", "rēdiens", "rēgulamque", "rēsferreas", "rūpit", "s.um", "s8", "sacc", "saccu", "sacculoDāvi", "sacculus", "sacculō", "saccum,Syre", "saccus", "saccō", "saccōs", "saeculum", "saepis", "sagitta", "sagittarius", "sagittāsque", "saliens", "salio", "salutare", "salutatus", "saluto", "salve", "salveo", "salvēte", "salūt", "salūta", "salūtabātur", "salūtant", "salūtantur", "salūtat", "salūtat.-magistra", "salūtatum", "salūtatur", "salūtābam", "salūtābat", "salūtābās", "salūtāmus", "salūtās", "salūtātis", "salūtātur", "salūtāvit", "sanarenon", "sanguis", "sano", "sanus", "sardus", "satis", "sativus", "satus", "saverunt", "scaena", "scaenā", "scilicet", "scindo", "scio", "scissus", "scitis,ūnus", "scorpio", "scrib", "scriba", "scribebās", "scribens", "scriblere", "scribo", "scrib|almgis", "scrib|ere", "scrib|et", "scrib|ēbat", "scribēbam", "scribēbamus", "scribēbant", "scribēbantur", "scribētis", "scrip", "scrips", "scrips[4", "scripsisse,magistro", "scrips|isse", "scriptus", "script|us", "scutum", "scūta", "scūtis", "scūto", "scūtō", "se", "secum", "secun", "secund", "secundo", "secundus", "secundā", "sed", "sedecim", "sedens", "sedeo", "sedetiam", "sedin", "sedsine", "sella", "sellā", "sellās", "semper", "sen", "senten", "sententia", "sententiā", "sentio", "sep", "septem", "september", "septendecim", "septentri", "septentrio", "septentrionēs", "septimus", "septingenti", "septuaginta", "sequ", "sequlor", "sequntur", "sequor", "sequ|imur", "ser", "sereno.\"Dum", "serenus", "sermo", "sermōAemilia", "serv", "serva", "servio", "servo", "servosclāmantes", "servus", "servusbonus", "serv|i", "serv|um", "serv|ō", "serv|ōrum", "serv|ōs", "servōs", "ses", "sescenti", "sesterti", "sestertis", "sestertius", "severior", "severus", "sevēr", "sevēri", "sex", "sexaginta", "sexies", "sextilis", "sextus", "sextā", "si", "sic", "sicut", "significo", "signo", "signum", "silens", "silentium", "sileo", "silva", "silvaeque", "silvā", "simul", "simus", "sinenūbibus", "sing", "singu", "singularis", "singulus", "sinister", "sinistrā", "sino", "sisto", "situs", "sium", "sive", "so", "sol", "soleo", "solum", "solus", "solutus", "solvo", "somnus", "somnō", "sono", "sor", "sordes", "sordidior", "sordidus", "soror", "sorō", "sp", "spectans", "specto", "speculum", "spir", "spiro", "spirāre", "spond", "spondeo", "st", "stans", "status", "stella", "stellisquae", "stilus", "sto", "stulte", "stultior", "stultissimus", "stultus", "stylo", "stāte", "su", "sub", "sula", "sum", "sumo", "sunt!\"Hic", "sunt,sed", "sunt.\"Albinus", "sunt/filiae", "sunt:in", "suntinsulae", "suntnomina", "suntoppida", "suo", "super", "superlativus", "superlātivus", "supersum", "superus", "supinus", "supra", "surgens", "surgo", "sus", "sustineo", "sustinetnōn", "sustinēbit", "sustinēbitur", "sustinētur", "suus", "suā", "suās", "suōs", "syllaba", "syllabā", "syllabās", "syrus", "sānat", "sānā", "sānāri", "sē", "sēs", "sēsterti", "sēstertil", "sēstertios", "sēstertis", "sōle", "sōlem", "sūm", "sūme", "sūmit", "sūmpsit", "sūmunt", "sūmxit", "tZ", "ta", "tabel", "tabella", "tabellarius", "tabellā", "taber", "taberna", "tabernamAlbini", "tabernarius", "tabernā", "tabula", "tabulamcuiusque", "tabulā", "tabulās", "tac", "taceo", "tacitus", "talis", "tam", "tamen", "tamenAemilia", "tammali", "tan", "tandem", "tango", "tantisunt", "tantus", "tantus...quantus", "tantusest", "tare", "tat", "tata", "taurus", "tavimus", "td", "te", "tectum", "tecum", "tem", "tembri", "tempestas", "tempestāte", "tempestātem", "tempestātes", "templadeorum", "templum", "tempus", "ten", "ten-.\"Aemilia", "teneo", "tener", "tentiam", "tenu", "tenuior", "tenēri", "ter", "tergens", "tergeo", "tergo", "tergum", "teriorem", "tero", "terra", "terra/oppidum", "terreo", "territus", "terrogat", "terrā", "tertio", "tertis", "tertius", "tertiā", "test", "tet", "thus", "ti", "tia", "tiae", "tibi", "tibidixi", "tibimultōs", "ticā", "tim", "timeo", "timo", "timor", "timēbam", "timēbamini", "timēbantur", "timēbaris", "timēbāmur", "timēbātur", "timēmus", "timēs", "timētis", "timē|ba", "tina", "tinēre", "tio", "tis", "titulus", "tium", "tivus", "toga", "togatus", "togā", "togāto", "tollens", "tollo", "tonitrus", "tonitrū", "tor", "torus", "tot", "totamque", "totiens", "totus", "totā", "tran", "tranquil", "tranquillo", "tranquillus", "trat", "tre", "trecenti", "trecentōs", "tredecim", "trem", "tremens", "tremo", "tres", "tri", "trianomina", "trica", "triginta", "trigintā", "tris", "tristis", "trix", "trāre", "trāris", "trē-decim", "trō", "ts", "tu", "tula", "tulum", "tum", "tumvēla", "tunc", "tunica", "tuor", "tur", "turbi", "turbidus", "turbo", "turpior", "turpis", "tusculum", "tuus", "tuxtax", "tuās", "tuāsturpes", "tuō", "tā", "tābit", "tās", "tātur", "tē/amore", "tēctō", "tēs", "tōtam", "tōto", "tūjanuam", "tūro", "tūs", "ubi", "ud", "ue", "uintus", "ullus", "ululo", "um", "umbra", "umbraest", "umbrā", "umerus", "umidus", "una", "unde", "undecentum", "undecim", "undecimus", "unt", "untur", "unus", "urbs", "ursus", "us", "usque", "ut", "ut*faciō", "uter", "uterque", "uxor", "uxor/maritus", "uxoremhab", "vOce", "vOs", "vacus", "vacuus", "vacuā", "vagiens", "vagio", "val", "valens", "valentia.\"Per", "valeo", "validior", "validus", "vallis", "vallum", "vallēs", "varius", "varus", "ve", "veh", "vehere,claudere", "veho", "vel", "vela", "velo", "ven", "ven-,quia", "vena", "vendo", "veni!\"Diodorus", "veniens", "venio", "venio.\"Tandem", "venneque", "venter", "ventus", "ver", "verb", "verbamagistri", "verber", "verbera!\"Quid", "verberatus", "verbero", "verberās", "verberāti", "verberāt|us", "verbum", "verb|a", "verb|is", "verb|is[A", "verb|um", "verb|ōrum", "verelor", "verens", "vereor", "vero", "versus", "vertens", "vertit:Lydia", "verto", "veru", "verum", "verus", "verēri", "verē|mur", "vesper", "vester", "vestigium", "vestimen", "vestimentum", "vestio", "vestis", "vestrās", "vestrāset", "vet", "viI", "via", "vid", "vid-,quamquam", "videbās", "videns", "video", "videor", "videt,neque", "vide|mur", "vide|or", "vidē", "vidēri", "vidētis", "vidētur", "vidē|r", "vidē|re", "vidē|ri", "vigil", "vigilans", "vigilazs", "vigilo", "vigilābit", "viginti", "vill", "villa", "villus", "villā", "villās", "vincio", "vinciēbant", "vinco", "vinctus", "vio", "vir", "vira", "virga", "virgo", "virgā", "virō", "vis", "viscer|a", "viscus", "vit", "vito", "vius", "viv", "vivo", "vivus", "vix", "viā", "viās", "vo", "voc", "vocabul", "vocabulum", "vocalis", "vocatus", "vocecantābit", "voclum", "voclēs", "voco", "voc|ēs", "vocā", "vocāberis", "vocābimini", "vocābu", "vocābul", "vocābula", "vocābuli", "vocābulis", "vocābulo", "vocālis", "vocāri", "vocāte", "vocātivus", "vocātur", "vocāvit", "volans", "volneque", "volo", "volo.\"Aemilia", "vorum", "vos", "vox", "vul", "vultum", "vunt", "vus", "vāgiente", "vāgientem", "vāgiet", "vāgit", "vāllum", "vē", "vēlis", "vēndit", "vēndunt", "vēre", "vēro", "vērōipse", "vō", "vōbis", "vōcalis", "vōce", "vōclem", "vōclis", "vōc|e", "vōc|i", "vōc|ibus", "vōcāli", "wm", "xLvi1", "xi", "xit", "xv", "xviH", "xxIx", "xxi", "xxvi", "xxxix", "xxxvi", "xxxviI", "ypsilon", "zTz", "zephyrus", "zeta", "£go", "Āfer", "Āfrica", "Āmammma", "Ānu", "Āīmammam", "ā.um", "ā.ō", "ā/-o", "āIūlio", "āctivum", "āer", "āere", "ālās", "āmus", "ānuli", "ānulis", "ānulum", "ānum", "āre", "āri", "ārum", "ās", "āte", "ātrae", "ātrio", "ātris", "ātriō", "ātrās", "ātur", "ē&tur", "ēba", "ēba]lr", "ēbam", "ēbantur", "ēbar", "ēbaris", "ēbat", "ēbatis", "ēbatur", "ēbāmur", "ēbāmus", "ēbās", "ēbā|mur", "ēdis", "ēgreditur", "ēgrediuntur", "ēmi", "ēmur", "ēmus", "ēre", "ēri", "ēris", "ērunt[1", "ēs", "ēsse", "ēt", "ēte", "ētis", "ētur", "Īnsula", "Īus", "Ī̆talia", "Ōstia", "ōnis", "ōnēs", "ōre", "ōrnamento", "ōrnā", "ōrnāmen", "ōrnāmenta", "ōrnāmenti", "ōrnāmentis", "ōrnāmentorum", "ōrnāmentōrum", "ōrum", "ōr|is", "ōrā", "ōsti", "ōva", "ūl", "ūlia", "ūlius", "ūllam", "ūllā", "ūmidaerimus", "ūmidi", "ūmidis", "ūn", "ūn-dē-viginti", "ūnam", "ūndecentum", "ūndeviginti", "ūndēquadraginta", "ūndētrigintā", "ūnius", "ūno", "ūnumoppidum", "ūnō", "ūs", "ūtur", "ūx", "ū|mur"]