[
  "ab",
  "aberrantem",
  "abest",
  "abeunti",
  "abeuntis",
  "abis",
  "aborigines",
  "ac",
  "accep",
  "accepit",
  "acci",
  "accum",
  "accurrit",
  "acerrime",
  "acerrimi",
  "achiot",
  "achivi",
  "acris",
  "ad",
  "ade",
  "adiungit",
  "ado",
  "adorantur",
  "adsum",
  "ae",
  "aed",
  "aedes",
  "aedifici",
  "aen",
  "aenea",
  "aeque",
  "aet",
  "aetās",
  "affert",
  "ager",
  "agi",
  "agmen",
  "agr",
  "aguntur",
  "ait",
  "aiāx",
  "al",
  "alias",
  "alii",
  "alloqui",
  "alte",
  "altis",
  "alto",
  "altos",
  "altās",
  "am",
  "ambulābant",
  "amens",
  "amnis",
  "amo",
  "amplecti",
  "amplectuntur",
  "amplexae",
  "an",
  "anchisa",
  "anchises",
  "andromache",
  "angues",
  "anguibus",
  "anguis",
  "ani",
  "animad",
  "animi",
  "anno",
  "annos",
  "anti",
  "antur",
  "aper",
  "aperto",
  "aperuerunt",
  "apollinis",
  "apparet",
  "apparuit",
  "appellāvit",
  "appropinquabant",
  "appropinquant",
  "aquā",
  "ara",
  "aram",
  "arbitrarentur",
  "arborum",
  "arce",
  "arcem",
  "ardentes",
  "ardere",
  "are",
  "argi",
  "argos",
  "arma",
  "arment",
  "armis",
  "armāre",
  "armātis",
  "armātus",
  "armāātis",
  "arte",
  "arva",
  "arvum",
  "as",
  "ascanii",
  "ascanium",
  "ascanius",
  "ascen",
  "asiae",
  "aspi",
  "at",
  "atis",
  "atque",
  "atria",
  "attigissent",
  "attin",
  "atum",
  "atur",
  "audaces",
  "audito",
  "aufūgit",
  "aura",
  "aurās",
  "ausi",
  "ausus",
  "autem",
  "auxi",
  "auxili",
  "avectos",
  "avehere",
  "bantur",
  "barba",
  "barbam",
  "batur",
  "be",
  "bel",
  "belli",
  "bem",
  "bene",
  "benign",
  "benignae",
  "benignus",
  "bere",
  "bilis",
  "bis",
  "buntur",
  "bur",
  "bā",
  "caede",
  "caelestes",
  "caelo",
  "cape",
  "capillus",
  "capit",
  "capiti",
  "capta",
  "captā",
  "car",
  "cardinibus",
  "carissima",
  "carmentis",
  "cassandra",
  "causa",
  "causā",
  "ce",
  "cedere",
  "cele",
  "cens",
  "cepit",
  "ceptum",
  "cer",
  "cere",
  "ceres",
  "cerno",
  "chises",
  "cidere",
  "cidisse",
  "cingeris",
  "cingi",
  "cingitur",
  "cipere",
  "cipitent",
  "cit",
  "citur",
  "civ",
  "cives",
  "clamor",
  "clamores",
  "clipeo",
  "clipeos",
  "clipeus",
  "cln",
  "clā",
  "clām",
  "clārissima",
  "colenda",
  "colla",
  "collo",
  "collocatum",
  "com",
  "coma",
  "comam",
  "comes",
  "comi",
  "comitātus",
  "commū",
  "comp",
  "compl",
  "completur",
  "compleverunt",
  "complexa",
  "complexi",
  "conc",
  "concede",
  "conci",
  "conclamant",
  "conferebantur",
  "confiderent",
  "coni",
  "coniciebant",
  "coniu",
  "contrārias",
  "convi",
  "coram",
  "corpora",
  "corripiunt",
  "cr",
  "crediderunt",
  "creditis",
  "creūsae",
  "creūsam",
  "cri",
  "cru",
  "cruentas",
  "cruentos",
  "cruentus",
  "crūdeli",
  "cti",
  "ctis",
  "ctum",
  "cui",
  "cuius",
  "culum",
  "cunt",
  "cupi",
  "cur",
  "curre",
  "cārus",
  "cāsū",
  "cāvit",
  "cāāre",
  "cūncti",
  "cūr",
  "cūra",
  "cūrā",
  "cūst",
  "cūstodibus",
  "cūstos",
  "cūsāre",
  "da",
  "danai",
  "danais",
  "danaos",
  "danaum",
  "dant",
  "dardania",
  "dardaniae",
  "dare",
  "date",
  "dativo",
  "de",
  "dea",
  "deae",
  "debat",
  "debita",
  "ded",
  "dedit",
  "deerant",
  "deesse",
  "defen",
  "defixit",
  "deinde",
  "dem",
  "demittere",
  "demum",
  "dens",
  "deo",
  "deos",
  "dere",
  "deret",
  "descendit",
  "deserta",
  "desertus",
  "deseruerat",
  "deseruit",
  "destruebant",
  "destrūcta",
  "dex",
  "deā",
  "di",
  "dicam",
  "dicta",
  "die",
  "dies",
  "dii",
  "diis",
  "diligenter",
  "diligit",
  "dio",
  "diqui",
  "dis",
  "disce",
  "disse",
  "dium",
  "divi",
  "dixit",
  "diū",
  "diūturnā",
  "dolis",
  "dolo",
  "dolus",
  "dom",
  "domi",
  "domo",
  "domos",
  "domum",
  "domus",
  "domūs",
  "dona",
  "donum",
  "dormiebant",
  "dos",
  "dubiam",
  "duce",
  "ductū",
  "dulcis",
  "dunt",
  "duo",
  "dux",
  "dūc",
  "dūcam",
  "dūcente",
  "dūci",
  "dūdum",
  "dūrissimum",
  "dūxit",
  "eadem",
  "eae",
  "eat",
  "ebat",
  "ecce",
  "edunt",
  "ef",
  "efferre",
  "effugere",
  "effugientem",
  "effundere",
  "effundit",
  "eg",
  "egemus",
  "egere",
  "egredi",
  "egregius",
  "ei",
  "eif",
  "eique",
  "eius",
  "el",
  "elapsi",
  "elapsus",
  "eluctāābilis",
  "elābi",
  "emur",
  "endum",
  "ens",
  "ensem",
  "ensis",
  "entis",
  "eo",
  "eodem",
  "eorum",
  "equi",
  "equo",
  "equum",
  "equus",
  "era",
  "erant",
  "eras",
  "erat",
  "eripe",
  "eris",
  "erit",
  "ero",
  "err",
  "errāns",
  "erum",
  "erunt",
  "es",
  "esse",
  "essent",
  "esset",
  "est",
  "estis",
  "et",
  "etfrūgum",
  "etiam",
  "euander",
  "euandr",
  "euandro",
  "eum",
  "eun",
  "eunt",
  "eveniunt",
  "evisse",
  "ex",
  "exci",
  "exclamans",
  "exclāmat",
  "exinteriore",
  "exire",
  "explicare",
  "explicāre",
  "expugnare",
  "exstinguere",
  "extendere",
  "extendit",
  "extrā",
  "eās",
  "fabricata",
  "fabricāre",
  "fabrorum",
  "facta",
  "fallendi",
  "familia",
  "famuli",
  "famulus",
  "fas",
  "fatum",
  "fatus",
  "fauno",
  "faunum",
  "faunus",
  "fav",
  "fecerunt",
  "fecit",
  "fectus",
  "fere",
  "ferentes",
  "fero",
  "ferre",
  "fert",
  "ferte",
  "ferus",
  "fessi",
  "festo",
  "ficere",
  "fieri",
  "figere",
  "fil",
  "filia",
  "filiae",
  "filii",
  "filio",
  "filiāābus",
  "fir",
  "firmo",
  "fit",
  "fixus",
  "flagrantes",
  "flagrare",
  "flagrāre",
  "flam",
  "flamma",
  "fluenti",
  "fluit",
  "flū",
  "fne",
  "foede",
  "folia",
  "foliis",
  "for",
  "fores",
  "forma",
  "fractas",
  "fragor",
  "fragore",
  "fronde",
  "frons",
  "frū",
  "frūstra",
  "fue",
  "fuga",
  "fugam",
  "fuge",
  "fugere",
  "fugien",
  "fugit",
  "fui",
  "fuit",
  "fulgens",
  "fulgere",
  "fundere",
  "futū",
  "fās",
  "fātus",
  "fūdisse",
  "fūdit",
  "fūn",
  "fūnem",
  "fūnis",
  "fūsum",
  "fūsus",
  "gaudent",
  "gemin",
  "gemitus",
  "gemitū",
  "gens",
  "gere",
  "gia",
  "gis",
  "gla",
  "gladi",
  "gladios",
  "gladius",
  "glo",
  "gnum",
  "gra",
  "graec",
  "graeci",
  "graeco",
  "grave",
  "gredi",
  "gressum",
  "gressus",
  "guine",
  "habe",
  "habet",
  "habi",
  "hae",
  "haer",
  "hanc",
  "has",
  "hasta",
  "hastā",
  "haud",
  "hector",
  "hectore",
  "hectorem",
  "hecuba",
  "helena",
  "helenus",
  "hendere",
  "hesperia",
  "hesperiam",
  "heu",
  "hinc",
  "his",
  "hoc",
  "hodi",
  "homi",
  "horrenda",
  "horrendos",
  "hos",
  "huius",
  "humi",
  "hunc",
  "hūc",
  "iaciebant",
  "iam",
  "ianua",
  "ibi",
  "ibus",
  "icere",
  "ictum",
  "id",
  "idae",
  "idam",
  "idus",
  "iecisse",
  "iecit",
  "iectum",
  "ierat",
  "ies",
  "if",
  "igi",
  "ignem",
  "iis",
  "iit",
  "il",
  "ilis",
  "ilium",
  "illa",
  "illam",
  "ille",
  "illic",
  "illo",
  "illos",
  "illum",
  "im",
  "imaginem",
  "immo",
  "immolare",
  "imperavit",
  "implicare",
  "impliciti",
  "imponam",
  "imus",
  "imāgo",
  "in",
  "inc",
  "incen",
  "incensa",
  "incerta",
  "incertus",
  "incipere",
  "incitare",
  "incitati",
  "inclūsi",
  "inclūsis",
  "inco",
  "inde",
  "indique",
  "ineluctāābilis",
  "infan",
  "infelix",
  "infirmis",
  "infirmus",
  "ingens",
  "ingentem",
  "ingentes",
  "inis",
  "inisz",
  "inquit",
  "ins",
  "insania",
  "inspicere",
  "inspiciebant",
  "instaurare",
  "instaurata",
  "instaurāre",
  "instrū",
  "insulā",
  "insānia",
  "inte",
  "intellexit",
  "intr",
  "intrā",
  "inulti",
  "inultus",
  "inus",
  "invalidis",
  "invalidus",
  "inveniam",
  "invenit",
  "invocat",
  "inxisse",
  "inūtile",
  "inūtili",
  "inūtilis",
  "ior",
  "iovem",
  "iovis",
  "ipsam",
  "ipse",
  "ipso",
  "ipsum",
  "ira",
  "iram",
  "ire",
  "iret",
  "iri",
  "iroes",
  "iroiam",
  "iroiani",
  "irā",
  "is",
  "ism",
  "isque",
  "isse",
  "isset",
  "ite",
  "item",
  "iter",
  "itis",
  "itum",
  "itur",
  "iub",
  "ium",
  "iunguntur",
  "iunt",
  "ius",
  "iuvat",
  "iuve",
  "iuven",
  "iānuae",
  "iūcundus",
  "iūli",
  "iūlum",
  "iūlus",
  "iūnx",
  "iūppiter",
  "iūs",
  "iūstitiā",
  "jacere",
  "juvenis",
  "juventūs",
  "jūstitia",
  "la",
  "lab",
  "labentem",
  "labi",
  "lacri",
  "lacrimantem",
  "lacrimas",
  "laeva",
  "laocoon",
  "lapsa",
  "late",
  "latentes",
  "latii",
  "latio",
  "latuerunt",
  "latum",
  "latus",
  "lavinia",
  "lebat",
  "lem",
  "levis",
  "li",
  "lia",
  "libro",
  "lic",
  "ligneo",
  "ligneum",
  "ligno",
  "lignum",
  "liis",
  "lim",
  "limen",
  "limine",
  "lit",
  "litus",
  "ll",
  "lo",
  "locis",
  "loco",
  "locum",
  "locūta",
  "locūtus",
  "longa",
  "longas",
  "longi",
  "loqui",
  "lābi",
  "lābun",
  "lāoco",
  "lāocoon",
  "lāpsi",
  "lāre",
  "lāvini",
  "lāvinia",
  "lūc",
  "lūce",
  "lūg",
  "lūget",
  "lūmen",
  "lūstitia",
  "lūx",
  "machina",
  "maestissimus",
  "maestorum",
  "maestus",
  "magna",
  "magni",
  "magno",
  "malam",
  "mali",
  "mam",
  "manet",
  "manum",
  "manus",
  "manū",
  "manūs",
  "mare",
  "mari",
  "maria",
  "mat",
  "maā",
  "maārt",
  "me",
  "mea",
  "mecum",
  "media",
  "medios",
  "mediā",
  "membra",
  "memo",
  "men",
  "mene",
  "mente",
  "meos",
  "mercurii",
  "meri",
  "metus",
  "meum",
  "mi",
  "mia",
  "micantes",
  "micare",
  "micāre",
  "mihi",
  "mili",
  "min",
  "mina",
  "mine",
  "miner",
  "minerv",
  "mira",
  "mirant",
  "mirā",
  "mirābile",
  "mis",
  "miscetur",
  "misit",
  "mit",
  "mn",
  "mo",
  "modo",
  "mol",
  "moles",
  "mons",
  "mor",
  "mora",
  "morem",
  "mori",
  "morientem",
  "moritūri",
  "morti",
  "mos",
  "motus",
  "mox",
  "mul",
  "multa",
  "multi",
  "multo",
  "multā",
  "mum",
  "muros",
  "māchina",
  "māre",
  "mārum",
  "mās",
  "māter",
  "mātr",
  "mātūra",
  "māx",
  "mūnis",
  "mūr",
  "mūris",
  "mūros",
  "mūtā",
  "na",
  "nate",
  "navigandum",
  "ndi",
  "ne",
  "nec",
  "neces",
  "neg",
  "nem",
  "nemo",
  "nense",
  "nepos",
  "nepotem",
  "neptūni",
  "neque",
  "nequid",
  "nequiquam",
  "ner",
  "nere",
  "nes",
  "nibus",
  "nignus",
  "nihil",
  "nis",
  "no",
  "nobis",
  "noc",
  "nocte",
  "nocuerunt",
  "noli",
  "nolle",
  "nolo",
  "noluit",
  "nomen",
  "nos",
  "nostr",
  "nostros",
  "notus",
  "nova",
  "novo",
  "nox",
  "ns",
  "nsis",
  "num",
  "numerus",
  "nunc",
  "nālia",
  "nāri",
  "nās",
  "nāte",
  "nāti",
  "nātus",
  "nātū",
  "nāvit",
  "nū",
  "nūb",
  "nūlla",
  "nūllam",
  "nūmen",
  "ob",
  "obscūra",
  "obtruncāre",
  "obtruncātus",
  "obtruncāvit",
  "obtulit",
  "oc",
  "occid",
  "occidentem",
  "occisi",
  "occisis",
  "occultantur",
  "occultas",
  "occultos",
  "occultus",
  "occur",
  "octavianus",
  "oculos",
  "odit",
  "offerre",
  "oileus",
  "olim",
  "ollei",
  "olympi",
  "olympus",
  "omnem",
  "omnes",
  "omnia",
  "omnis",
  "ondis",
  "one",
  "ontis",
  "onus",
  "oo",
  "ordine",
  "ore",
  "orem",
  "oris",
  "orism",
  "ornantur",
  "orta",
  "orum",
  "osten",
  "otio",
  "pace",
  "panthūs",
  "par",
  "parentes",
  "parentum",
  "paris",
  "pars",
  "part",
  "parte",
  "parva",
  "parvā",
  "parāāta",
  "pas",
  "pate",
  "pater",
  "patet",
  "patr",
  "patre",
  "patri",
  "pau",
  "pauci",
  "paul",
  "paulo",
  "pav",
  "pavidi",
  "pavor",
  "pec",
  "pedem",
  "pedes",
  "peloponnesi",
  "penates",
  "penetrant",
  "penetrare",
  "penetrat",
  "penetraverunt",
  "penetraā",
  "penetrāre",
  "penetrāvit",
  "penitus",
  "pentes",
  "penātes",
  "percutit",
  "pergunt",
  "peri",
  "peritūr",
  "peritūrae",
  "perterritos",
  "perturbantur",
  "pet",
  "pete",
  "picus",
  "pilum",
  "pin",
  "pisse",
  "pit",
  "pius",
  "pl",
  "ple",
  "plena",
  "plicāre",
  "plum",
  "plū",
  "poe",
  "polit",
  "polites",
  "pollūc",
  "popu",
  "por",
  "pore",
  "porticūs",
  "portā",
  "portābo",
  "pos",
  "posse",
  "posteā",
  "pot",
  "pr",
  "praeci",
  "praecipitandum",
  "praecipitābant",
  "praedicenti",
  "praefecti",
  "pre",
  "prehen",
  "pri",
  "priamus",
  "primi",
  "primo",
  "primā",
  "prius",
  "proce",
  "procurrentibus",
  "prod",
  "prodigium",
  "proe",
  "profecti",
  "proficiscerentur",
  "profu",
  "profugus",
  "prope",
  "proprium",
  "prospiciunt",
  "protinus",
  "pue",
  "pueri",
  "pug",
  "pugna",
  "pugnā",
  "put",
  "putas",
  "putā",
  "pyr",
  "pyrrhus",
  "pār",
  "pāx",
  "pūn",
  "qu",
  "qua",
  "quae",
  "quam",
  "quan",
  "quare",
  "que",
  "quem",
  "qui",
  "quicommiūni",
  "quid",
  "quillum",
  "quis",
  "quos",
  "quā",
  "quāre",
  "ram",
  "rant",
  "rap",
  "rare",
  "ratum",
  "ratus",
  "re",
  "rebat",
  "rec",
  "recep",
  "recessit",
  "recūsare",
  "recūsavit",
  "recūso",
  "red",
  "reddite",
  "redeunti",
  "redi",
  "regi",
  "regia",
  "regis",
  "regiā",
  "regnante",
  "reli",
  "relicto",
  "rem",
  "remus",
  "rens",
  "rep",
  "repe",
  "rere",
  "reris",
  "res",
  "resis",
  "resistebant",
  "resonant",
  "resonāre",
  "respexit",
  "respicere",
  "restinguere",
  "ret",
  "retur",
  "rever",
  "revisam",
  "revisere",
  "revisit",
  "rex",
  "rhum",
  "ria",
  "riae",
  "riam",
  "rig",
  "rim",
  "rima",
  "rio",
  "ripere",
  "ripuisti",
  "rit",
  "riter",
  "ritus",
  "rius",
  "riā",
  "rnāverunt",
  "ro",
  "robore",
  "robur",
  "rog",
  "roiani",
  "roianus",
  "roiāni",
  "romān",
  "romāno",
  "ror",
  "rotundum",
  "ruebant",
  "ruere",
  "ruit",
  "rum",
  "runt",
  "rutuli",
  "rutulorum",
  "rāatus",
  "rāre",
  "rās",
  "rūrsus",
  "sacer",
  "sacra",
  "sacrae",
  "sacrificii",
  "sacrum",
  "sacrā",
  "sacrās",
  "sacrāta",
  "sae",
  "sagitta",
  "salvi",
  "salūs",
  "salūtem",
  "sam",
  "san",
  "saria",
  "satur",
  "saturni",
  "saturnālia",
  "saucius",
  "sce",
  "scele",
  "scelere",
  "scelerātā",
  "scelestus",
  "scūtum",
  "se",
  "searmare",
  "secum",
  "sed",
  "sen",
  "senem",
  "senex",
  "senis",
  "sent",
  "sententias",
  "sequ",
  "seque",
  "sequi",
  "sequor",
  "serit",
  "seroā",
  "sese",
  "si",
  "sibus",
  "sic",
  "significatur",
  "silium",
  "simulacrum",
  "sin",
  "sinit",
  "sis",
  "sisse",
  "sit",
  "sita",
  "so",
  "socii",
  "socius",
  "sola",
  "solet",
  "solos",
  "solum",
  "somno",
  "sonant",
  "sonare",
  "sonum",
  "sonus",
  "sonāre",
  "sor",
  "sordi",
  "sp",
  "spec",
  "speciem",
  "spi",
  "spiciens",
  "splend",
  "sque",
  "sse",
  "st",
  "sta",
  "stella",
  "ster",
  "sternuntur",
  "stetisse",
  "stetit",
  "sti",
  "stinguere",
  "stis",
  "strepitus",
  "strepitū",
  "strictis",
  "stringere",
  "struendos",
  "strā",
  "stu",
  "stupenti",
  "stāre",
  "su",
  "sua",
  "suam",
  "subi",
  "subito",
  "suis",
  "sum",
  "summa",
  "summo",
  "sunt",
  "suos",
  "sup",
  "suspectum",
  "suum",
  "suā",
  "synonyma",
  "sāturnus",
  "sūmpta",
  "sūmptis",
  "tae",
  "tali",
  "tanta",
  "tantā",
  "tare",
  "tatus",
  "tau",
  "te",
  "tecum",
  "tegeret",
  "tela",
  "telis",
  "telum",
  "tem",
  "templa",
  "templis",
  "templo",
  "tene",
  "tenebras",
  "tenebrās",
  "tener",
  "tenet",
  "tenuis",
  "ter",
  "tere",
  "teri",
  "tero",
  "terra",
  "terrā",
  "tes",
  "teucri",
  "teucrorum",
  "thessaliae",
  "tiae",
  "tibi",
  "tibus",
  "tigisse",
  "tim",
  "timeo",
  "timi",
  "timor",
  "tin",
  "tis",
  "tisse",
  "tit",
  "tite",
  "tius",
  "tivit",
  "toll",
  "tollit",
  "tonare",
  "tonat",
  "tonitrus",
  "tor",
  "torum",
  "tos",
  "tota",
  "totam",
  "totum",
  "tr",
  "tra",
  "trabs",
  "trah",
  "trahebatur",
  "tran",
  "tre",
  "tro",
  "troes",
  "troia",
  "troiae",
  "troilus",
  "troiān",
  "trucidant",
  "trucidatos",
  "trucidavisti",
  "trucidāre",
  "trum",
  "trā",
  "trāns",
  "tu",
  "tuebitur",
  "tuentur",
  "tul",
  "tulit",
  "tum",
  "tumultū",
  "tumulum",
  "tumulus",
  "tunc",
  "tuntur",
  "tuo",
  "tur",
  "turba",
  "turbā",
  "turbāre",
  "turbāti",
  "turn",
  "tuus",
  "tāctum",
  "tālia",
  "tāre",
  "tāri",
  "tās",
  "tātur",
  "tūdo",
  "tūna",
  "tūra",
  "tūrus",
  "tūs",
  "tūte",
  "tūtum",
  "tūtus",
  "uisse",
  "uit",
  "ulixes",
  "ulla",
  "ulti",
  "ultima",
  "ultor",
  "ultus",
  "ululare",
  "ululatus",
  "ululatū",
  "um",
  "umbra",
  "umbram",
  "ume",
  "umquam",
  "una",
  "unde",
  "undi",
  "untur",
  "ur",
  "urbe",
  "urbem",
  "urbi",
  "urbis",
  "urbs",
  "usquam",
  "ut",
  "ux",
  "uxorem",
  "vacua",
  "vadunt",
  "vae",
  "val",
  "vas",
  "vasta",
  "vehere",
  "veni",
  "venit",
  "venus",
  "vergilit",
  "vero",
  "vesti",
  "vetus",
  "vi",
  "via",
  "viam",
  "vict",
  "vide",
  "videban",
  "videndam",
  "videt",
  "vidit",
  "viis",
  "vim",
  "vincula",
  "vini",
  "vires",
  "virgo",
  "viri",
  "viro",
  "vis",
  "visam",
  "visse",
  "visum",
  "vit",
  "vitam",
  "vivo",
  "vix",
  "viā",
  "viās",
  "vo",
  "vocat",
  "vocati",
  "vocā",
  "vocābula",
  "volebant",
  "volentem",
  "voluissent",
  "voluntās",
  "vos",
  "vovit",
  "vulne",
  "vulnera",
  "vulnere",
  "vult",
  "vādere",
  "vādis",
  "vās",
  "vāvissent",
  "xit",
  "xum",
  "ācis",
  "ām",
  "ānus",
  "āra",
  "āram",
  "ārdenti",
  "ārdentibus",
  "āre",
  "āri",
  "ārā",
  "ās",
  "āte",
  "ātis",
  "ātria",
  "ātrium",
  "āvisset",
  "ūber",
  "ūlla",
  "ūn",
  "ūna",
  "ūnam",
  "ūnum",
  "ūnus",
  "ūnā",
  "ūrendum",
  "ūs",
  "ūsi",
  "ūti",
  "ūtis"
]