[
  "abducant",
  "abducebantur",
  "aber",
  "aberro",
  "abieceris",
  "abiectus",
  "ablativus",
  "abstineo",
  "absum",
  "absus",
  "accedens",
  "accederent",
  "accido",
  "accipiebas",
  "accipio",
  "accubo",
  "accum",
  "accur",
  "accurro",
  "accusabit",
  "accusat",
  "accusati",
  "accusativo",
  "accusativus",
  "accuso",
  "acfluctus",
  "achil",
  "acies",
  "acta",
  "activum",
  "acuto",
  "adcanem",
  "addendus",
  "adestne",
  "adiectivus",
  "adiectus",
  "adiungo",
  "adiuvans",
  "adiuvo",
  "adludum",
  "admiratur",
  "admitto",
  "adoraverunteum",
  "adoro",
  "adpectus",
  "adripam",
  "adsum",
  "adules",
  "adveheba",
  "adveho",
  "advenio",
  "adverbi",
  "adverbium",
  "adversa",
  "aedifi",
  "aedifico",
  "aedis",
  "aegaeus",
  "aegei",
  "aeger",
  "aegerrimus",
  "aegeus",
  "aegrotans",
  "aegrotas",
  "aegrotat",
  "aegroto",
  "aegrotus",
  "aegyptius",
  "aegyptus",
  "aequas",
  "aeque",
  "aequo",
  "aequum",
  "aer",
  "aera",
  "aere",
  "aestate",
  "aesti",
  "aestimas",
  "aestimo",
  "aetas",
  "aetate",
  "aetna",
  "affectus",
  "affero",
  "afferun",
  "afficio",
  "affui",
  "africa",
  "agatur",
  "agens",
  "ager",
  "agmen",
  "agnus",
  "ago",
  "agricola",
  "agros",
  "agrosarant",
  "aimammam",
  "aio",
  "aiunt",
  "ala",
  "alas",
  "alba",
  "albano",
  "albanu",
  "albinus",
  "albior",
  "albus",
  "alia",
  "aliasve",
  "aliena",
  "alienam",
  "alienas",
  "alieno",
  "alienus",
  "alium",
  "alius",
  "allatus",
  "allectus",
  "alliciebat",
  "alpes",
  "alta",
  "alto",
  "altor",
  "altus",
  "aluor",
  "amabar",
  "amabas",
  "amabo",
  "amabor",
  "amammma",
  "amandus",
  "amans",
  "amantes",
  "ambu",
  "ambulans",
  "ambulatne",
  "ambulo",
  "amica",
  "amico",
  "amini",
  "amissus",
  "amitto",
  "amo",
  "amoenum",
  "amoenus",
  "amor",
  "amore",
  "amphitheatrum",
  "ancilla",
  "ancillas",
  "ancilli",
  "ander",
  "anfabulam",
  "angusta",
  "angustus",
  "anica",
  "anima",
  "animadverto",
  "animo",
  "anno",
  "annos",
  "annus",
  "antea",
  "antiqus",
  "antis",
  "anuli",
  "anulis",
  "anulo",
  "anulum",
  "anulus",
  "anum",
  "anus",
  "aoculos",
  "aper",
  "aperio",
  "aperta",
  "apis",
  "apollo",
  "appareat",
  "appareo",
  "apparere",
  "apparet",
  "appel",
  "appell",
  "appello",
  "appius",
  "appono",
  "apprehendo",
  "appropinqu",
  "appropinquans",
  "appropinquo",
  "aqua",
  "aqui",
  "aquila",
  "arabia",
  "arans",
  "arbi",
  "arbitratur",
  "arbitratus",
  "arbitror",
  "arcesso",
  "arcus",
  "arduus",
  "are",
  "argenteus",
  "argentum",
  "ariad",
  "ariadna",
  "ariadnae",
  "ariadnam",
  "aries",
  "arimi",
  "arion",
  "arionem",
  "aris",
  "arivo",
  "arma",
  "armati",
  "armato",
  "armus",
  "ars",
  "artus",
  "ascen",
  "ascendo",
  "asia",
  "asininas",
  "aspergo",
  "aspi",
  "aspiciens",
  "asses",
  "ater",
  "athe",
  "athenas",
  "atheni",
  "atheniensi",
  "atlanticus",
  "atque",
  "atrae",
  "atras",
  "atrio",
  "atris",
  "atrium",
  "attenteaudiverimus",
  "attentus",
  "atur",
  "audacia",
  "audacissimos",
  "audax",
  "audeo",
  "audes",
  "audiendus",
  "audio",
  "audioissemus",
  "audisne",
  "auditisne",
  "auditu",
  "audiv",
  "audivisses",
  "audtoissetis",
  "audtverint",
  "audzmini",
  "aufero",
  "augeo",
  "augus",
  "augusto",
  "augustus",
  "aulus",
  "aures",
  "auris",
  "auro",
  "aurum",
  "ausus",
  "autem",
  "autumno",
  "autumnus",
  "auxilior",
  "avarus",
  "aveo",
  "averti",
  "averto",
  "aves",
  "avis",
  "avius",
  "avuncu",
  "avunculus",
  "avus",
  "bacchus",
  "baculum",
  "balat",
  "balbus",
  "balneum",
  "balo",
  "bamus",
  "banis",
  "bantur",
  "barbas",
  "baris",
  "batis",
  "batur",
  "beate",
  "beati",
  "beatum",
  "beatus",
  "bebam",
  "benda",
  "benecomputabimus",
  "beneficus",
  "bent",
  "berat",
  "berus",
  "bestia",
  "bestias",
  "bestiola",
  "bestis",
  "bethlehemum",
  "bibamus",
  "bibendus",
  "bibens",
  "bimini",
  "bimur",
  "bimus",
  "binus",
  "bis",
  "bitis",
  "bitur",
  "bona",
  "bonum",
  "bonus",
  "bos",
  "brac",
  "bracchio",
  "bracchium",
  "britannia",
  "bruari",
  "brum",
  "bulant",
  "buntur",
  "byrinthi",
  "cabulum",
  "cado",
  "caedo",
  "caesar",
  "caesare",
  "calamus",
  "calceus",
  "cali",
  "calida",
  "calidior",
  "calidissimus",
  "calor",
  "campa",
  "campania",
  "candidus",
  "canente",
  "caneo",
  "canes",
  "canis",
  "canto",
  "cantu",
  "canus",
  "capena",
  "capillus",
  "capio",
  "capitolium",
  "capitulo",
  "capitulum",
  "caprea",
  "capricornus",
  "capto",
  "capua",
  "caput",
  "cardo",
  "careo",
  "carissimae",
  "caro",
  "caros",
  "carp",
  "carpo",
  "carus",
  "casos",
  "catena",
  "catenam",
  "cauda",
  "causa",
  "cautior",
  "cautum",
  "caveo",
  "celsa",
  "celsus",
  "cena",
  "cenam",
  "cendissent",
  "censeo",
  "censeret",
  "cente",
  "centesimus",
  "cepissent",
  "cepit",
  "cera",
  "ceram",
  "cere",
  "cerno",
  "certe",
  "certo",
  "cessavit",
  "cesso",
  "cete",
  "charta",
  "charybdim",
  "charybdis",
  "chia",
  "chios",
  "chra",
  "chrae",
  "chrior",
  "chriorem",
  "chris",
  "christus",
  "cibo",
  "cibus",
  "ciebat",
  "ciendus",
  "cieo",
  "cilis",
  "cilla",
  "cingo",
  "cipuli",
  "cipulum",
  "cipus",
  "circumdo",
  "citer",
  "cito",
  "citus",
  "cium",
  "cives",
  "civis",
  "clamans",
  "clamantexcitatur",
  "clamas",
  "clamat",
  "clamavit",
  "clamo",
  "clamor",
  "clar",
  "clare",
  "clarus",
  "claud",
  "claudo",
  "clavem",
  "clavis",
  "clemen",
  "clemens",
  "clementes",
  "cleopolimus",
  "cocus",
  "coepi",
  "cogi",
  "cogitans",
  "cogito",
  "cohors",
  "cohortes",
  "colae",
  "coll",
  "collo",
  "colloquium",
  "colloquntur",
  "colona",
  "color",
  "columna",
  "columnas",
  "colus",
  "comes",
  "comis",
  "comitari",
  "commemoravimus",
  "communem",
  "communi",
  "communiasunt",
  "comp",
  "comparandus",
  "comparativus",
  "comparo",
  "completur",
  "complures",
  "computa",
  "computabam",
  "computabamus",
  "computabas",
  "computabitis",
  "computabunt",
  "conficio",
  "coniu",
  "coniunctious",
  "coniunctivus",
  "coniuncttous",
  "coniungo",
  "coniunx",
  "conor",
  "conscendimus",
  "conscendunt",
  "conse",
  "consi",
  "considimus",
  "considite",
  "consido",
  "consistens",
  "consisterent",
  "consonans",
  "conspectu",
  "conspicio",
  "constans",
  "constanter",
  "constituta",
  "consumpsi",
  "consumpta",
  "consumptus",
  "contemno",
  "contineo",
  "continetur",
  "contraho",
  "converto",
  "conviva",
  "copia",
  "copiam",
  "copulatis",
  "coquo",
  "coquus",
  "corinthus",
  "corne",
  "cornu",
  "corpo",
  "corrigendus",
  "corrigo",
  "corsica",
  "cotidie",
  "cras",
  "creditus",
  "credo",
  "crescebat",
  "cresco",
  "crescunt",
  "creta",
  "crudeles",
  "crudelis",
  "cruentus",
  "cruor",
  "crura",
  "crure",
  "crux",
  "cubans",
  "cubantes",
  "cubas",
  "cubus",
  "cui",
  "culo",
  "culus",
  "cunae",
  "cunas",
  "cunctamaria",
  "cuncti",
  "cunctus",
  "cundi",
  "cuniam",
  "cunis",
  "cunt",
  "cupiditatem",
  "cupido",
  "cupio",
  "cur",
  "curabimus",
  "curandas",
  "curavit",
  "curem",
  "cures",
  "curro",
  "cursu",
  "custodire",
  "custodiri",
  "cūr",
  "daedalus",
  "danuvium",
  "danuvius",
  "das",
  "dativus",
  "datum",
  "datus",
  "dave",
  "davo",
  "davum",
  "davus",
  "dea",
  "debebat",
  "debeo",
  "debes",
  "debet",
  "debetur",
  "debilis",
  "debitam",
  "debitum",
  "debitus",
  "decebant",
  "decet",
  "decim",
  "decima",
  "declinantur",
  "declinatio",
  "declinatur",
  "defen",
  "defendendus",
  "defendo",
  "deinde",
  "delec",
  "delectandi",
  "delectandus",
  "delectantur",
  "delectatur",
  "delectavit",
  "delecto",
  "delendae",
  "deleo",
  "delia",
  "deliae",
  "delos",
  "delta",
  "demonstra",
  "demonstrant",
  "demonstrare",
  "demos",
  "demum",
  "denarius",
  "denas",
  "deni",
  "dens",
  "dentesalbos",
  "denuo",
  "deorsum",
  "deos",
  "deponen",
  "deponens",
  "dere",
  "deret",
  "deridet",
  "descendens",
  "descendit",
  "descendo",
  "desertus",
  "desideramus",
  "desiderare",
  "desidero",
  "desilire",
  "desinens",
  "desinunt",
  "desisto",
  "desperaveris",
  "despero",
  "despiciebam",
  "despiciebat",
  "despiciens",
  "despicio",
  "desum",
  "detempore",
  "deterreantur",
  "deterrentur",
  "deterreo",
  "deus",
  "dicen",
  "dicendus",
  "dico",
  "dicto",
  "dictu",
  "dictz",
  "dicun",
  "die",
  "diei",
  "dies",
  "dif",
  "diffi",
  "difficilior",
  "difficillimus",
  "digitus",
  "dignior",
  "diligens",
  "diligenter",
  "diligius",
  "diligo",
  "dimissus",
  "dimitto",
  "dio",
  "diodore",
  "diodoro",
  "diodorus",
  "dirus",
  "disce",
  "disced",
  "discede",
  "discedo",
  "discendus",
  "disco",
  "disse",
  "diu",
  "dives",
  "divido",
  "divitissimi",
  "divitissimo",
  "dix",
  "docelre",
  "docendus",
  "doceo",
  "doctior",
  "doleo",
  "doletne",
  "dolor",
  "domi",
  "dominumiratum",
  "dominumum",
  "domo",
  "domus",
  "dono",
  "donum",
  "dormic",
  "dormiebam",
  "dormiebamus",
  "dormiebant",
  "dormiebas",
  "dormiebatis",
  "dormiendus",
  "dormiente",
  "dormientes",
  "dormilet",
  "dormio",
  "dormisne",
  "dormitaros",
  "dormiturum",
  "dormiturus",
  "dormiv",
  "dormivo",
  "dos",
  "duabus",
  "duas",
  "dubitabat",
  "dubitaveritis",
  "dubito",
  "ducam",
  "ducenti",
  "duci",
  "ducit",
  "ducto",
  "dulcior",
  "dulcis",
  "dunt",
  "duo",
  "duode",
  "duos",
  "duram",
  "durus",
  "dux",
  "eadem",
  "eae",
  "eante",
  "eas",
  "eassententias",
  "ebant",
  "ebat",
  "ebrius",
  "ecampis",
  "ecce",
  "edebam",
  "edebas",
  "edebat",
  "edo",
  "educant",
  "educat",
  "educatus",
  "educo",
  "edunt",
  "effi",
  "efficiebat",
  "effudissem",
  "effundo",
  "ego",
  "egre",
  "egredior",
  "egregius",
  "eieci",
  "eiecta",
  "eiectae",
  "eiectus",
  "einviderent",
  "eique",
  "eis",
  "eligo",
  "ella",
  "emi",
  "emini",
  "emplum",
  "emptus",
  "emur",
  "emus",
  "enimullus",
  "ennius",
  "ens",
  "ensis",
  "entur",
  "eoquaesivit",
  "eorum",
  "eos",
  "epistola",
  "epistu",
  "epistula",
  "epistulas",
  "eques",
  "equo",
  "equos",
  "equus",
  "era",
  "eras",
  "ereptis",
  "erim",
  "eripient",
  "eripio",
  "eripiuntur",
  "eris",
  "ero",
  "errabat",
  "erumpens",
  "erunt",
  "eruperunt",
  "erus",
  "esse",
  "est",
  "estin",
  "estisne",
  "estmatronarum",
  "estne",
  "esto",
  "estote",
  "etaccesserunt",
  "etaltos",
  "etaudiremus",
  "etautumnus",
  "etiam",
  "etiamne",
  "etmargaritae",
  "etmaria",
  "etmilitem",
  "euboea",
  "europa",
  "evolavit",
  "evolo",
  "evolvit",
  "evolvo",
  "excio",
  "excitabuntur",
  "excitaret",
  "excito",
  "exclamat",
  "exclamo",
  "excogitavi",
  "excogitavisti",
  "excogito",
  "excurrens",
  "excusare",
  "excusari",
  "excuso",
  "exemplum",
  "exerci",
  "exercitu",
  "exhaurio",
  "exiguus",
  "existimaret",
  "existimo",
  "exornatum",
  "exornatur",
  "expono",
  "expositus",
  "expugnationem",
  "expugnatus",
  "expugnaverunt",
  "expugno",
  "exspecta",
  "exspectans",
  "exspectati",
  "exspectato",
  "exspecto",
  "extendens",
  "faber",
  "fabius",
  "fabula",
  "fabulam",
  "fabulas",
  "fabulis",
  "fabulor",
  "facien",
  "faciendus",
  "facilest",
  "facilior",
  "facillimus",
  "facio",
  "factu",
  "facturos",
  "facturus",
  "falerno",
  "falernum",
  "falernus",
  "fallaci",
  "fallax",
  "fallo",
  "falsa",
  "falsispromissis",
  "falx",
  "fama",
  "fames",
  "familia",
  "familias",
  "fari",
  "fateor",
  "fatigatus",
  "fatigo",
  "februa",
  "februariae",
  "februarius",
  "fecerat",
  "feci",
  "fecit",
  "fecto",
  "fectum",
  "felicitatem",
  "felix",
  "femi",
  "feminina",
  "femininum",
  "femininus",
  "fendunt",
  "fenestra",
  "fera",
  "ferio",
  "fero",
  "ferocior",
  "ferox",
  "ferro",
  "ferus",
  "fessior",
  "ficare",
  "ficilius",
  "ficitur",
  "ficium",
  "fides",
  "fidicina",
  "fido",
  "fidus",
  "fidusg",
  "fil",
  "filia",
  "filias",
  "filiola",
  "filum",
  "finio",
  "finis",
  "fixus",
  "flaminius",
  "flecto",
  "fleo",
  "floreo",
  "flores",
  "flos",
  "fluctibus",
  "fluctibusiactuaris",
  "fluo",
  "foede",
  "foedissimus",
  "folis",
  "folisornantur",
  "folium",
  "for",
  "foras",
  "fores",
  "foris",
  "forma",
  "formosa",
  "formosum",
  "formosus",
  "fortasse",
  "fortunam",
  "forum",
  "forus",
  "fossa",
  "fportare",
  "frango",
  "fre",
  "frequentibusmuris",
  "frequentissimus",
  "frequento",
  "frides",
  "frigens",
  "frigeo",
  "frigida",
  "frigidior",
  "frigidissimus",
  "frigidus",
  "frigus",
  "frons",
  "fruges",
  "frugibus",
  "frumenti",
  "frumentum",
  "fruor",
  "frustra",
  "fue",
  "fueri",
  "fuga",
  "fugiendus",
  "fugio",
  "fugit",
  "fulgur",
  "fundo",
  "fundus",
  "furem",
  "furti",
  "furtum",
  "futuri",
  "futuros",
  "futurum",
  "futurus",
  "gaius",
  "gal",
  "garitas",
  "gaudebo",
  "gaudens",
  "gaudeo",
  "gaudete",
  "gaudium",
  "gemma",
  "gemmas",
  "gemmo",
  "gena",
  "gener",
  "geneti",
  "genetivus",
  "gens",
  "genua",
  "germa",
  "gero",
  "gerundium",
  "gerundivus",
  "ges",
  "gientem",
  "ginta",
  "ginti",
  "gio",
  "gla",
  "glacies",
  "gladius",
  "gloriosus",
  "gra",
  "graci",
  "graec",
  "graeca",
  "grammaticus",
  "grate",
  "gratias",
  "gratissimus",
  "graviores",
  "grex",
  "grum",
  "gubernandus",
  "gubernari",
  "gubernator",
  "guberno",
  "gustabis",
  "gustaverimus",
  "gustaverunt",
  "gustavit",
  "habe",
  "habebamus",
  "habebatis",
  "habebo",
  "habeo",
  "habi",
  "habit",
  "habitabamus",
  "habitabatis",
  "habitans",
  "habito",
  "hac",
  "hadriati",
  "harum",
  "has",
  "hasta",
  "haud",
  "haurio",
  "hector",
  "hectorem",
  "helena",
  "helenam",
  "her",
  "herba",
  "heri",
  "heu",
  "heus",
  "hicine",
  "hiemes",
  "hiems",
  "hinc",
  "hispani",
  "hoc",
  "hocine",
  "hoculos",
  "hodie",
  "hodiene",
  "holus",
  "homi",
  "homo",
  "hora",
  "horas",
  "horrendos",
  "horrendus",
  "horreo",
  "horto",
  "horā",
  "hos",
  "hospites",
  "humana",
  "humani",
  "humano",
  "humanus",
  "humi",
  "humine",
  "humo",
  "humus",
  "hunc",
  "huntur",
  "iaceo",
  "iacio",
  "iacta",
  "iacto",
  "iactura",
  "iacturam",
  "iacuerunt",
  "iairus",
  "iam",
  "iamne",
  "iamsalutem",
  "iani",
  "ianitorem",
  "ianitores",
  "ianua",
  "ianuam",
  "ianuari",
  "ianuarias",
  "ianus",
  "ibis",
  "icaria",
  "icarium",
  "icarius",
  "icaro",
  "icarus",
  "idis",
  "idoneus",
  "idque",
  "idus",
  "iecimus",
  "iecisse",
  "iectum",
  "iecur",
  "iens",
  "ientis",
  "iesus",
  "ignarus",
  "ignis",
  "ignorabat",
  "ignosco",
  "ihabent",
  "iineas",
  "illac",
  "illastrabat",
  "illastrabatur",
  "ille",
  "illic",
  "illo",
  "illuc",
  "illustrabat",
  "illustrabatur",
  "illustrant",
  "illustrat",
  "illustratum",
  "illustratur",
  "illustravit",
  "ilunonis",
  "imaginem",
  "imago",
  "imber",
  "imbremumida",
  "imitari",
  "imito",
  "imitor",
  "immaturus",
  "immo",
  "immortales",
  "immortalis",
  "impar",
  "impatiens",
  "impe",
  "impendeo",
  "imperabat",
  "imperativi",
  "imperativus",
  "imperaverunt",
  "imperavisti",
  "imperavit",
  "impet",
  "impiger",
  "implu",
  "impluvi",
  "impluvio",
  "impluvium",
  "imponemanum",
  "imponit",
  "impono",
  "improb",
  "improbissimus",
  "improbus",
  "incerta",
  "incertior",
  "incertus",
  "incipiens",
  "incipio",
  "includ",
  "includamini",
  "includantur",
  "includaris",
  "includatur",
  "includerentur",
  "includeretur",
  "includi",
  "inclusus",
  "incola",
  "incolo",
  "incus",
  "inde",
  "indecl",
  "indeclinabilis",
  "indicativus",
  "indignissimus",
  "indignumve",
  "indignus",
  "indoctus",
  "induo",
  "industri",
  "industria",
  "industrius",
  "indutus",
  "inermis",
  "inexspecta",
  "infan",
  "infans",
  "infe",
  "infelix",
  "inferior",
  "infinitious",
  "infinitivus",
  "infinitus",
  "influo",
  "ingens",
  "ingentes",
  "ingua",
  "inhostes",
  "inhuma",
  "inhumanus",
  "inimicus",
  "iniuria",
  "iniuriam",
  "iniuriamfacere",
  "iniustus",
  "inlectus",
  "inops",
  "inore",
  "inparricidas",
  "inquam",
  "inscribo",
  "inscriptio",
  "inscriptus",
  "insilvis",
  "insingulis",
  "instructus",
  "instrumentum",
  "instruntur",
  "instruo",
  "insula",
  "insule",
  "insum",
  "integro",
  "intel",
  "interea",
  "interpello",
  "interro",
  "interrogamini",
  "interrogamus",
  "interrogans",
  "interrogas",
  "intr",
  "intrans",
  "intras",
  "intro",
  "intu",
  "intueor",
  "intuetur",
  "intus",
  "invalidus",
  "inveneris",
  "invenerit",
  "invenero",
  "invenio",
  "inventus",
  "invia",
  "invidia",
  "invocas",
  "invocavit",
  "invoco",
  "ior",
  "ipse",
  "irata",
  "iroianus",
  "issime",
  "istas",
  "iste",
  "isthmus",
  "itabiectum",
  "italoquntur",
  "itane",
  "item",
  "itemde",
  "iter",
  "iube",
  "iubeo",
  "iucundus",
  "iudaea",
  "iudaei",
  "iudaeorum",
  "iudaeus",
  "iugum",
  "iugus",
  "iulia",
  "iuliam",
  "iulias",
  "iulio",
  "iuliola",
  "iuliolam",
  "iulius",
  "iulus",
  "iunctae",
  "iunctus",
  "iungo",
  "iuniae",
  "iunias",
  "iunio",
  "iunis",
  "iunius",
  "iunonem",
  "iunonis",
  "iunt",
  "iuntur",
  "iunxit",
  "iup",
  "ius",
  "iuvit",
  "iuxta",
  "jaetitia",
  "jssemus",
  "jssent",
  "jssetis",
  "julius",
  "kaeso",
  "kalendae",
  "kalendas",
  "lab",
  "labi",
  "labo",
  "labun",
  "labyrintho",
  "labyrinthus",
  "lacertus",
  "lacrimas",
  "lacrimo",
  "lacte",
  "lacus",
  "laeta",
  "laetans",
  "laeto",
  "lairus",
  "lanam",
  "lant",
  "lantur",
  "lanuari",
  "lanuariae",
  "lanuarias",
  "lanuarius",
  "lapsus",
  "largus",
  "laris",
  "larius",
  "lateo",
  "latin",
  "latinas",
  "latine",
  "latis",
  "latro",
  "latus",
  "laud",
  "lauda",
  "laudabar",
  "laudabitur",
  "laudabo",
  "laudandus",
  "laudas",
  "laudati",
  "laudatt",
  "laudatvfiliae",
  "laudav",
  "laudo",
  "laus",
  "lava",
  "lcari",
  "leander",
  "leandri",
  "leandro",
  "leandrum",
  "lectica",
  "lecto",
  "lectulus",
  "legati",
  "legebas",
  "legio",
  "legionari",
  "legionarius",
  "legit",
  "lego",
  "lem",
  "lendas",
  "lentium",
  "leo",
  "leonle",
  "lerius",
  "les",
  "lesbi",
  "levis",
  "lex",
  "liam",
  "libel",
  "libellus",
  "libera",
  "liberi",
  "libero",
  "liberospluris",
  "liberta",
  "libertate",
  "libertatem",
  "libertati",
  "libertinus",
  "libro",
  "libus",
  "lidia",
  "ligneas",
  "ligneus",
  "ligno",
  "lignum",
  "lilium",
  "limen",
  "lin",
  "linea",
  "lineamargaritarum",
  "lingua",
  "lit",
  "litte",
  "littera",
  "litus",
  "lius",
  "loco",
  "locus",
  "locutus",
  "lon",
  "longa",
  "loquor",
  "lor",
  "lorem",
  "luadum",
  "lucebant",
  "lucebat",
  "lucebit",
  "lucebunt",
  "lucem",
  "lucent",
  "lucentem",
  "lucet",
  "lucius",
  "lucrum",
  "luderepossunt",
  "ludum",
  "ludunt",
  "ludus",
  "lunaipsa",
  "lunam",
  "luntas",
  "lupus",
  "lupusne",
  "lydia",
  "maereo",
  "maestus",
  "magistroparuisses",
  "magna",
  "magnas",
  "magnifico",
  "magnificus",
  "magnine",
  "maias",
  "maior",
  "maium",
  "maius",
  "mala",
  "malas",
  "malo",
  "malum",
  "malumus",
  "malus",
  "mam",
  "mamma",
  "manebo",
  "maneo",
  "mani",
  "mania",
  "manis",
  "manus",
  "marce",
  "marci",
  "marco",
  "marcumne",
  "marcusne",
  "mare",
  "margarita",
  "margaritas",
  "maritimos",
  "maritimus",
  "mars",
  "mart",
  "masculinus",
  "mat",
  "mater",
  "materia",
  "materne",
  "matri",
  "matrona",
  "matth",
  "matthaeus",
  "maturae",
  "maturus",
  "mavis",
  "mavult",
  "maxi",
  "maxima",
  "maxime",
  "maximi",
  "maximo",
  "mea",
  "meas",
  "mecum",
  "mede",
  "media",
  "medioaccumbit",
  "medo",
  "medum",
  "medus",
  "mel",
  "melos",
  "membrum",
  "memini",
  "memor",
  "memoro",
  "men",
  "menda",
  "mene",
  "mensa",
  "mense",
  "mentior",
  "menturis",
  "meo",
  "merca",
  "mercatore",
  "mercatores",
  "mercatorias",
  "mercedem",
  "mereo",
  "mergli",
  "mergo",
  "meridi",
  "merum",
  "merus",
  "merx",
  "met",
  "metor",
  "metu",
  "metun",
  "metuo",
  "metus",
  "meus",
  "meveni",
  "midas",
  "miebant",
  "miemus",
  "miendi",
  "miet",
  "mihipeculium",
  "miles",
  "miliae",
  "militarem",
  "milito",
  "mille",
  "mina",
  "mine",
  "mini",
  "mino",
  "minoe",
  "minoem",
  "minor",
  "minos",
  "minum",
  "minuo",
  "minutus",
  "mirans",
  "mirari",
  "mirati",
  "miror",
  "mirus",
  "mis",
  "misceo",
  "miser",
  "miserri",
  "mit",
  "mittebas",
  "mittendus",
  "mitto",
  "miturus",
  "mium",
  "miunt",
  "miutare",
  "mixtus",
  "modo",
  "modus",
  "moenia",
  "molle",
  "monendus",
  "moneo",
  "mones",
  "moneto",
  "mons",
  "mor",
  "mora",
  "mordean",
  "mores",
  "moriebatur",
  "mors",
  "mortu",
  "mos",
  "move",
  "moveo",
  "movit",
  "mox",
  "mul",
  "multa",
  "multitudinem",
  "multitudinempraedonum",
  "multitudo",
  "multo",
  "mum",
  "mundior",
  "mundo",
  "mundus",
  "munire",
  "muniuntur",
  "munus",
  "muros",
  "murum",
  "murus",
  "mutandi",
  "mutari",
  "mutat",
  "mutatum",
  "mutatus",
  "mutavi",
  "mutavisti",
  "mutavit",
  "mutuam",
  "nae",
  "narra",
  "narrabo",
  "narran",
  "narrandi",
  "narrando",
  "narrandus",
  "narrantur",
  "narrare",
  "narrarede",
  "narrarent",
  "narrat",
  "narrate",
  "narratur",
  "narrav",
  "narraveris",
  "narravi",
  "narravisti",
  "narravit",
  "narrentur",
  "narro",
  "nascuntur",
  "nasum",
  "nasus",
  "natandus",
  "natans",
  "nator",
  "natura",
  "naturam",
  "natus",
  "nauta",
  "nautas",
  "nave",
  "navem",
  "naves",
  "navibus",
  "navicula",
  "naviculam",
  "naviculis",
  "navig",
  "naviga",
  "navigabant",
  "navigabat",
  "navigabimus",
  "navigamus",
  "navigandus",
  "navigans",
  "navigant",
  "navigare",
  "navigaret",
  "navigavit",
  "navigo",
  "navis",
  "navisse",
  "navus",
  "naxi",
  "naxo",
  "naxum",
  "naxus",
  "ndi",
  "ndum",
  "nebat",
  "nebatur",
  "nec",
  "necandus",
  "necav",
  "necessari",
  "necessariae",
  "necessarius",
  "necin",
  "nega",
  "negatne",
  "neglegentes",
  "nego",
  "negotismeis",
  "nelius",
  "nem",
  "nemo",
  "nens",
  "neptu",
  "neptuno",
  "neptunum",
  "neptunus",
  "nequam",
  "neque",
  "nes",
  "nescioan",
  "netivus",
  "neve",
  "nex",
  "niam",
  "niamma",
  "nibus",
  "nidus",
  "niensis",
  "nigerrimus",
  "nigra",
  "nihil",
  "nilus",
  "nimis",
  "nimius",
  "nire",
  "nis",
  "nisus",
  "nium",
  "nix",
  "nobi",
  "nobis",
  "noceo",
  "nocte",
  "noli",
  "nolite",
  "nolo",
  "nolumus",
  "nomen",
  "nominati",
  "nominativus",
  "nomine",
  "nominor",
  "nona",
  "nonae",
  "nonagesimum",
  "nonagesimus",
  "nonne",
  "nonnullae",
  "nonnulli",
  "nonnullos",
  "nonus",
  "norum",
  "nos",
  "notaurum",
  "notus",
  "nova",
  "novi",
  "novissi",
  "novit",
  "novo",
  "novus",
  "nox",
  "ntur",
  "nuariae",
  "nubem",
  "nubes",
  "nubibus",
  "nubilum",
  "nubilus",
  "nudis",
  "nudos",
  "nudus",
  "nugae",
  "nugas",
  "nuit",
  "nulla",
  "nullae",
  "nullam",
  "nulli",
  "nullius",
  "nullo",
  "nullos",
  "nullus",
  "num",
  "numerus",
  "numerusfluviorum",
  "nunc",
  "nunt",
  "nunti",
  "nuntiabitis",
  "nuntiant",
  "nuntiatum",
  "nuntiavit",
  "nuntio",
  "nuntios",
  "nuntiusre",
  "nutricem",
  "nutrices",
  "nutricibus",
  "nux",
  "oblatus",
  "oblivisc",
  "obliviscor",
  "oboedio",
  "obscurum",
  "obscurus",
  "occido",
  "occiso",
  "occisus",
  "occultabat",
  "occultari",
  "occulto",
  "occurro",
  "oceanus",
  "oclos",
  "oclus",
  "octavo",
  "octo",
  "oculos",
  "oculus",
  "odi",
  "offero",
  "offi",
  "olim",
  "omnes",
  "omnesne",
  "omnia",
  "omnis",
  "omniumdelectabatur",
  "omo",
  "onis",
  "ooctavus",
  "ooravit",
  "opera",
  "operiun",
  "oportet",
  "opper",
  "opperiens",
  "opperir",
  "oppi",
  "oppido",
  "oppug",
  "oppugnarent",
  "oppugnavit",
  "oppugno",
  "optamus",
  "optimas",
  "optime",
  "opto",
  "opus",
  "ora",
  "oram",
  "orans",
  "orare",
  "orbis",
  "ordino",
  "ordo",
  "ore",
  "orior",
  "ornamen",
  "ornamenta",
  "ornamenti",
  "ornamentis",
  "ornamento",
  "ornamentorum",
  "ornaments",
  "ornamentum",
  "ornatam",
  "ornatum",
  "ornatus",
  "ornaverint",
  "oro",
  "oronte",
  "orontem",
  "orontes",
  "orpheum",
  "orpheus",
  "oscul",
  "osculans",
  "osculari",
  "osculor",
  "osculum",
  "ossa",
  "osten",
  "ostend",
  "ostendo",
  "ostia",
  "ostiensi",
  "ostiensis",
  "ostio",
  "ostium",
  "otio",
  "otium",
  "ova",
  "oves",
  "ovidius",
  "ovis",
  "ovo",
  "pabuli",
  "pabulum",
  "pacem",
  "padus",
  "paene",
  "pag",
  "palatio",
  "palleo",
  "palli",
  "palma",
  "palpito",
  "panem",
  "panis",
  "papyrus",
  "par",
  "paratam",
  "parati",
  "parco",
  "parebam",
  "parebamus",
  "parebant",
  "parebas",
  "parebimus",
  "parebit",
  "parebitis",
  "parebo",
  "parentes",
  "pareo",
  "pareret",
  "pares",
  "paret",
  "pareto",
  "pari",
  "pario",
  "paris",
  "paritaros",
  "pariturus",
  "parricidas",
  "pars",
  "parslunae",
  "participium",
  "parue",
  "parueram",
  "paruerant",
  "paruerimus",
  "paruerint",
  "parueris",
  "parueritis",
  "paruero",
  "paruerunt",
  "parui",
  "paruimus",
  "paruissem",
  "paruissent",
  "paruissetis",
  "parum",
  "parva",
  "parvo",
  "parvulus",
  "pasco",
  "pascuntur",
  "passiva",
  "passivi",
  "passivum",
  "pastorcani",
  "pastorem",
  "pastores",
  "pastori",
  "pateo",
  "pater",
  "patientia",
  "pauciores",
  "paula",
  "paulisper",
  "paulo",
  "paupero",
  "pauperrimus",
  "pec",
  "pecto",
  "peculi",
  "peculium",
  "pecunia",
  "pecuniam",
  "pecunid",
  "pecuniosa",
  "pecuniosi",
  "pecunioso",
  "pecuniosos",
  "pecuniosum",
  "pecuniosus",
  "pecus",
  "pedes",
  "peior",
  "peioro",
  "pello",
  "penna",
  "pennas",
  "pennus",
  "pensum",
  "pente",
  "percomplures",
  "percussus",
  "percutio",
  "perdo",
  "pereo",
  "perfi",
  "perge",
  "pergo",
  "periandrum",
  "peristylum",
  "permo",
  "persecutus",
  "persequendus",
  "persequntur",
  "persona",
  "persuasi",
  "perturbati",
  "pervenas",
  "pes",
  "pet",
  "petaso",
  "peto",
  "petum",
  "pido",
  "piger",
  "pigerrimus",
  "pigrior",
  "pila",
  "pilum",
  "pilus",
  "pirata",
  "pirorum",
  "pirum",
  "piscator",
  "piscesin",
  "piscisad",
  "piter",
  "pius",
  "placentia",
  "placeo",
  "planam",
  "plane",
  "planeinfidissimus",
  "planis",
  "planissimus",
  "planum",
  "planus",
  "plectutur",
  "pleno",
  "plmutus",
  "ploro",
  "plura",
  "pluralis",
  "plures",
  "plurimas",
  "plurimi",
  "plurimos",
  "plus",
  "plusquamperfecti",
  "plusquamperfectum",
  "pluto",
  "pluvius",
  "poculum",
  "poena",
  "poeta",
  "polemus",
  "pollic",
  "polycrates",
  "ponit",
  "por",
  "porcusne",
  "pore",
  "porta",
  "portans",
  "porto",
  "portu",
  "pos",
  "posco",
  "posituros",
  "possideo",
  "possu",
  "postea",
  "posterior",
  "postrema",
  "postu",
  "postula",
  "postulabat",
  "postulaverint",
  "postulaverunt",
  "postulo",
  "potabitis",
  "potaveri",
  "potavisti",
  "potavit",
  "potestatem",
  "potio",
  "praedo",
  "praeno",
  "praenomi",
  "praepositio",
  "praest",
  "praeterea",
  "praetereo",
  "praeteritus",
  "prave",
  "pravior",
  "pravus",
  "pre",
  "prehendo",
  "premo",
  "pri",
  "priamus",
  "prima",
  "primo",
  "prin",
  "prior",
  "privata",
  "privatis",
  "probe",
  "probior",
  "procula",
  "proculcernebat",
  "profecto",
  "proficisc",
  "proficiscor",
  "prohibe",
  "prohibebit",
  "prohibeo",
  "promitto",
  "promo",
  "pronomen",
  "propeadestis",
  "propero",
  "propinquus",
  "propior",
  "prospiciebat",
  "prospicio",
  "protinus",
  "provincias",
  "proxima",
  "proximus",
  "prp",
  "prudentem",
  "prudentes",
  "publica",
  "publici",
  "publicis",
  "publicus",
  "publius",
  "pudendus",
  "pudeo",
  "pudor",
  "pue",
  "puella",
  "puellus",
  "puera",
  "puero",
  "puerqu",
  "pug",
  "pugna",
  "pugnandus",
  "pugnans",
  "pugnato",
  "pugnaturus",
  "pugnav",
  "pugnaverant",
  "pugnavimus",
  "pugno",
  "pulcherrimus",
  "pulchre",
  "pulchrerecitavissetis",
  "pulchritudinem",
  "puli",
  "pulmo",
  "puls",
  "pulsas",
  "pulsav",
  "pulsaverant",
  "pulsavimus",
  "pulsavisti",
  "pulsavistis",
  "pulso",
  "pulus",
  "punieba",
  "puniebamini",
  "puniebantur",
  "puniebaris",
  "puniebatur",
  "puniendus",
  "punietur",
  "punire",
  "puniti",
  "punivi",
  "puppis",
  "purus",
  "put",
  "putas",
  "putasne",
  "puteoli",
  "puto",
  "qua",
  "quadragesimus",
  "quadraginta",
  "quadringenti",
  "quaer",
  "quare",
  "quarta",
  "quarto",
  "quas",
  "quat",
  "quens",
  "quere",
  "qui",
  "quid",
  "quiesc",
  "quiesco",
  "quietus",
  "quilla",
  "quillum",
  "quiludum",
  "quini",
  "quinquaginta",
  "quinto",
  "quintusne",
  "quis",
  "quos",
  "quot",
  "rabat",
  "ralis",
  "ram",
  "ramus",
  "randum",
  "rant",
  "rap",
  "rapio",
  "rarae",
  "rarior",
  "rarios",
  "rarissimus",
  "raro",
  "rarus",
  "ras",
  "rator",
  "ratus",
  "rebus",
  "reci",
  "recipio",
  "recit",
  "recitabo",
  "recitans",
  "recitao",
  "recitave",
  "recitavissemus",
  "recito",
  "recta",
  "recte",
  "rectior",
  "rectissimus",
  "recumbo",
  "recus",
  "red",
  "redditurus",
  "redditus",
  "reddo",
  "redemptus",
  "redeo",
  "refero",
  "regem",
  "reges",
  "regi",
  "regio",
  "regula",
  "relin",
  "relinqu",
  "relinquebantur",
  "relinqunt",
  "reliqum",
  "reliqus",
  "reliquus",
  "remaneo",
  "remigo",
  "reminiscor",
  "remis",
  "remitt",
  "remitte",
  "remitto",
  "remos",
  "removeo",
  "remur",
  "remus",
  "rent",
  "rentum",
  "reprehen",
  "reprehend",
  "reprehendebantur",
  "reprehendebaris",
  "reprehendebatur",
  "reprehendendus",
  "reprehendo",
  "requiesco",
  "rer",
  "reris",
  "res",
  "resferreas",
  "resis",
  "resisto",
  "responde",
  "respondebo",
  "respondelre",
  "ret",
  "rete",
  "retine",
  "retineo",
  "retur",
  "revenio",
  "reverto",
  "rex",
  "rexit",
  "rhenus",
  "rhenuset",
  "riae",
  "ridendus",
  "rideo",
  "rider",
  "ridetne",
  "ridicu",
  "ridiculus",
  "rint",
  "rinthum",
  "riore",
  "ripa",
  "rit",
  "ritis",
  "rius",
  "rivus",
  "rogitas",
  "rogito",
  "rogo",
  "roianum",
  "roma",
  "romam",
  "roman",
  "romana",
  "romanas",
  "romano",
  "romā",
  "rosa",
  "rosas",
  "rosus",
  "rubeo",
  "rudes",
  "rudis",
  "rum",
  "rumor",
  "rumores",
  "rumpens",
  "rumpo",
  "runt",
  "ruptus",
  "rursus",
  "rustica",
  "rusticam",
  "rusticis",
  "sacco",
  "saccos",
  "sacculo",
  "sacculus",
  "saccus",
  "saepe",
  "saevissimus",
  "sagitta",
  "sal",
  "salio",
  "saloum",
  "salut",
  "saluta",
  "salutabam",
  "salutabas",
  "salutabat",
  "salutabatur",
  "salutamus",
  "salutant",
  "salutantur",
  "salutare",
  "salutas",
  "salutatis",
  "salutatum",
  "salutatur",
  "salutatus",
  "salutavit",
  "salute",
  "salutem",
  "saluto",
  "salva",
  "salve",
  "salveo",
  "salvete",
  "salvo",
  "samo",
  "samos",
  "sana",
  "sanat",
  "sane",
  "sangui",
  "sanguis",
  "sanus",
  "sardus",
  "satis",
  "satisne",
  "sativus",
  "saturnus",
  "satus",
  "saverunt",
  "saxum",
  "scaena",
  "scelestus",
  "scindebat",
  "scindo",
  "scio",
  "scitote",
  "scorpio",
  "scri",
  "scriba",
  "scribebamus",
  "scribebas",
  "scriben",
  "scribendus",
  "scribito",
  "scriblere",
  "scribo",
  "scrip",
  "scrips",
  "scripslerit",
  "scripturum",
  "scripturus",
  "scuta",
  "scutis",
  "scutum",
  "scylla",
  "scyllam",
  "secatbibamus",
  "secum",
  "secun",
  "secund",
  "secunda",
  "secundo",
  "secuti",
  "secutus",
  "sed",
  "sedecim",
  "sedentes",
  "sedeo",
  "sedin",
  "sella",
  "sellas",
  "semel",
  "semen",
  "semus",
  "sen",
  "senes",
  "senex",
  "seni",
  "sent",
  "sep",
  "septentrio",
  "septimus",
  "septuaginta",
  "sequ",
  "sequor",
  "serim",
  "sermo",
  "sero",
  "serus",
  "serva",
  "servandus",
  "servate",
  "servati",
  "servitutem",
  "servituti",
  "servo",
  "ses",
  "sese",
  "sesterti",
  "sestertil",
  "sestertios",
  "sestertis",
  "sever",
  "sexaginta",
  "sexta",
  "sexto",
  "sibi",
  "sic",
  "sicilia",
  "sicut",
  "significari",
  "significo",
  "signo",
  "silens",
  "sileo",
  "silva",
  "simus",
  "sin",
  "sinenubibus",
  "singu",
  "singularis",
  "sinister",
  "sinistra",
  "sisto",
  "sitis",
  "situs",
  "sole",
  "solem",
  "soleo",
  "soli",
  "solonullam",
  "solum",
  "solus",
  "solusne",
  "soluta",
  "solutus",
  "solv",
  "solvendus",
  "solvo",
  "somno",
  "somnus",
  "sono",
  "sonus",
  "sor",
  "sordidior",
  "spargo",
  "sparsas",
  "sparsus",
  "sparta",
  "spectans",
  "spectate",
  "specto",
  "spera",
  "spere",
  "spero",
  "spes",
  "spiro",
  "spond",
  "spondeo",
  "sponsus",
  "sseptuaginta",
  "ssexaginta",
  "stans",
  "state",
  "statimconvocati",
  "statutus",
  "stella",
  "ster",
  "sterno",
  "stilone",
  "stipendium",
  "sto",
  "strepitu",
  "strepitus",
  "strumentum",
  "studi",
  "stulte",
  "stultior",
  "stultissimus",
  "stultus",
  "stylo",
  "sua",
  "suadebit",
  "suas",
  "subeo",
  "suburbanus",
  "sula",
  "sum",
  "sumit",
  "sumpseris",
  "sumpsi",
  "suntne",
  "suntuvae",
  "suo",
  "suos",
  "sup",
  "superlativus",
  "supplicium",
  "sur",
  "surg",
  "surgamus",
  "surgas",
  "surgo",
  "suspicio",
  "sustinebit",
  "sustinebitur",
  "sustineo",
  "sustinetur",
  "suus",
  "syllaba",
  "syllabas",
  "syra",
  "syria",
  "syroet",
  "syros",
  "syrus",
  "tabel",
  "tabella",
  "tabellari",
  "tabellarios",
  "taber",
  "taberna",
  "tabit",
  "tabitur",
  "tabula",
  "tabulas",
  "tace",
  "tacendus",
  "tacente",
  "taceo",
  "tacete",
  "tacitus",
  "talentum",
  "tales",
  "talis",
  "tamen",
  "tangendus",
  "tango",
  "tanta",
  "tanto",
  "tarde",
  "tardior",
  "tare",
  "tas",
  "tasma",
  "tata",
  "tatur",
  "tatus",
  "tavimus",
  "teaccusavi",
  "tecto",
  "tectum",
  "tecum",
  "tem",
  "temerari",
  "temerario",
  "temerarius",
  "tempestas",
  "tempestate",
  "tempestatem",
  "tempestates",
  "tempus",
  "tene",
  "teneo",
  "tener",
  "ter",
  "teras",
  "tergeo",
  "tergo",
  "terni",
  "tero",
  "terra",
  "terrebit",
  "terreo",
  "terribilior",
  "terribilis",
  "terve",
  "tes",
  "test",
  "tet",
  "thaeo",
  "thesei",
  "theseo",
  "theseum",
  "theseus",
  "thius",
  "tia",
  "tiae",
  "tiam",
  "tibi",
  "tibiemerem",
  "tibiparuerimus",
  "tibiunas",
  "tibullum",
  "tibullus",
  "tim",
  "time",
  "timebamini",
  "timebaris",
  "timeo",
  "times",
  "timor",
  "tina",
  "tio",
  "tis",
  "tissime",
  "titet",
  "titulus",
  "titus",
  "tituset",
  "titusne",
  "tius",
  "tivus",
  "tlepolemi",
  "tlepolemum",
  "tlepolemus",
  "toga",
  "togato",
  "tollo",
  "tonitru",
  "tonitrus",
  "tonus",
  "tor",
  "torquatus",
  "torus",
  "tota",
  "totam",
  "toto",
  "totumne",
  "totus",
  "tra",
  "trado",
  "traho",
  "tran",
  "tranquil",
  "tranquillitas",
  "tranquillo",
  "tranquillus",
  "transirent",
  "trare",
  "tre",
  "trecentos",
  "trem",
  "tremo",
  "tres",
  "tresve",
  "trica",
  "tricesimus",
  "tricli",
  "trigintaet",
  "trinas",
  "tris",
  "tro",
  "troia",
  "trum",
  "tua",
  "tuane",
  "tuas",
  "tuasturpes",
  "tueri",
  "tuimueris",
  "tujanuam",
  "tulam",
  "tulum",
  "tum",
  "tunc",
  "tune",
  "tunica",
  "tuo",
  "tuor",
  "tur",
  "turba",
  "turbati",
  "turbave",
  "turbi",
  "turbo",
  "turis",
  "turni",
  "turpior",
  "turus",
  "tusco",
  "tuscula",
  "tusculanus",
  "tutus",
  "tuus",
  "ucis",
  "uintus",
  "ulius",
  "ulla",
  "ullam",
  "ullas",
  "ullis",
  "ullus",
  "ulter",
  "ulterior",
  "ululo",
  "umbra",
  "umidae",
  "umidaerimus",
  "umidi",
  "umidis",
  "umidus",
  "umquam",
  "una",
  "unde",
  "unius",
  "universa",
  "universam",
  "universus",
  "unus",
  "urbanis",
  "urbs",
  "urso",
  "ursus",
  "usque",
  "usus",
  "uti",
  "utra",
  "utsecum",
  "utstudiosus",
  "utuntur",
  "uxori",
  "vacua",
  "vacus",
  "vacuus",
  "vagientem",
  "vagio",
  "vagit",
  "val",
  "valde",
  "valeo",
  "valetudinem",
  "vali",
  "validior",
  "validosboves",
  "vallo",
  "varia",
  "vario",
  "varius",
  "varus",
  "vas",
  "vasa",
  "vavit",
  "vela",
  "velis",
  "velocem",
  "velocissime",
  "velociter",
  "velum",
  "vendo",
  "venio",
  "venit",
  "venitne",
  "vento",
  "venus",
  "verb",
  "verbe",
  "verberabo",
  "verberati",
  "verbum",
  "vere",
  "vereor",
  "veri",
  "vero",
  "versa",
  "vertatur",
  "verto",
  "verum",
  "verumne",
  "verus",
  "ves",
  "vetus",
  "via",
  "vias",
  "victrix",
  "vide",
  "videbas",
  "videndus",
  "videnteseum",
  "video",
  "videor",
  "videsne",
  "videte",
  "vigabat",
  "vigil",
  "vigilans",
  "vigilav",
  "vigilia",
  "vigilo",
  "viginti",
  "vii",
  "villa",
  "villas",
  "villus",
  "vimilitis",
  "vinciebant",
  "vinco",
  "vino",
  "vinum",
  "vireo",
  "virga",
  "virgo",
  "viro",
  "virtute",
  "virtutem",
  "virus",
  "vis",
  "viso",
  "visse",
  "vissimis",
  "vit",
  "vita",
  "vitaverant",
  "vitis",
  "vitute",
  "vius",
  "vivamus",
  "vivendus",
  "vivo",
  "vivus",
  "vix",
  "vobis",
  "voca",
  "vocabimini",
  "vocabu",
  "vocabula",
  "vocabuli",
  "vocabulis",
  "vocabulum",
  "vocate",
  "vocativus",
  "voce",
  "vocecantabit",
  "vola",
  "volandus",
  "volans",
  "volantes",
  "volo",
  "voluntas",
  "voragines",
  "vorago",
  "vorum",
  "vos",
  "vosne",
  "vox",
  "vulcanus",
  "vulnero",
  "vulnus",
  "vultum",
  "vultus",
  "vum",
  "xit",
  "xviii",
  "xxi",
  "xxxix",
  "xxxvi",
  "zeno",
  "zenon",
  "zephyrus"
]