["0Ū", "130Quo", "135Syra", "1i", "1jTitus", "1r", "1s", "1v", "2.3,4]-a|m", "2.3.4]-a|]r", "3/-o", "30tius", "3t", "45in", "4o", "65Medus", "6e", "75Iūlius", "7m", "7n", "7ns", "7t", "80est", "90Delia", "A/B", "ABET", "AEGROTVS", "AEIO", "ALBINVS", "ALTERVM", "ANNVS", "AVGVSTVSI", "Abl", "Ablātivus", "Acc", "Accūsativus", "Accūsdtious", "Accūsāti", "Accūsātitous", "Accūsātivus", "Achil", "Achilles", "Ad", "Adestne", "Aegei", "Aegeus", "Aegyptus", "Aemi", "Aemilia", "Aemiliadomin", "Aemiliaerat", "Aemilius", "Aemiliā", "Aes", "Aestāte", "Aetna", "Africa", "Africā", "Ain", "Aindignē", "Albanu", "Albanus", "Albinumvidet", "Albinus", "Albā", "Albāno", "Ali", "Alpes", "Alt|us", "Aluor", "Alās", "Ambulatne", "Ambulāverat", "Ambulāvit", "Amor", "Amābam", "An", "Ancilli", "Antequam", "Aoculōs", "Apollo", "Appiaest", "Appius", "Apr", "Aprilis", "Aquila", "Arabia", "Arabiā", "Ari", "Ariad", "Ariadna", "Ariadnae", "Ariadnam", "Ariadnā", "Arimi", "Ariminum", "Arion", "Arione.\"Gubernātor", "Arionem", "Arionis", "Ariōn", "Asia", "Asiā", "Aspi", "At", "Athe", "Athenae", "Atheni", "Athenās", "Athēni", "Athēniensibus", "Athēnis—in", "Athēniēnsi", "Athēnās", "Audisne", "Auditisne", "Aug", "Augus", "Augustus", "Aulus", "Aurelia", "Aurēs", "Av", "Avēs", "Aēr", "A——D", "B'be", "BN", "Baba", "Bacchus", "Balbus", "Baubau", "Bethlehemum", "Bre", "Britannia", "Brun", "Brundi", "Brundisium", "Brundisiumnōn", "Brundisiz", "Bw", "C\"c", "C34", "CA", "CAP", "CAPITVLVM", "CONVIVIVM", "CORPVS", "Ca", "Caesar", "CaesareAugusto", "Calor", "Campania", "Campaniā", "Campā", "Can", "Canis", "Canēs", "Capena", "Capitolium", "Capricornus", "Capua", "Capēnam", "Carpus", "Casos", "Caūr", "Censeō", "Centum", "Charybdim", "Charybdis", "Chios", "Chris", "Christianus", "Christiānus", "Christus", "Cilla", "Circum", "Cleopolimus", "Clēmens", "Co", "Cogitāre", "Comparā", "Comparātivus", "Coniu", "Coniūnctious", "Coniūnctivus", "Coniūncttous", "Consolāre", "Consonāns", "Corinthus", "Cornelius", "Cornē", "Corsica", "Cotidiē", "Cre", "Creta", "Crēta...est", "Crētam", "Crētā", "Cucucurrū", "Cucurrū", "Cui", "Cuinam", "Cumautem", "Cumhomo", "Cupido", "Cēnābimus", "Cēte", "Cēteri", "Cūncti", "CūrRomam", "Cūrā", "D'dē", "D)ES", "DAEDALVS", "DAVVS", "DCccccnon-gens", "DECIMVM", "DIFFICILESIn", "DIODORVS", "DISCIPVLIMarcus", "DISCIPVLORVM", "DOMINVS", "DVODECIMVM", "DVODETRICESIMVM", "DVODEVICESIMVM", "Da-ā-ve", "Danuvium", "Danuvius", "Datum", "Dav", "Dave", "Dave!\"Dāvus", "Davi", "Davo", "Davum", "Davus", "Dec", "Decem", "Decima", "Declinātio", "Declinātiō", "Del", "Delia", "Deliae", "Deliā", "Delos", "Delphi", "Dentēs", "Der\"inquit", "Deus", "Dictz", "Diebusprimis", "Diez", "Diligenter", "Diodo", "Diodore", "Diodoro", "Diodorus", "Discēde", "Diē", "Doletne", "Dominus", "Dominō", "Dorm", "Dormisne", "Dum", "Duodequinquagintā", "Duodēquinquaginta", "Dux:\"Nisi", "Duōrum", "Dā", "Dānuvium", "Dānuvius", "Dāv", "Dāve", "Dāvi", "Dāvo", "Dāvum", "Dāvum,Med", "Dāvus", "Dāvō", "Dēclinātio", "Dēclinātiō", "Dēlia", "Dēliae", "Dūc", "EL", "EPISTVLA", "ESTMultae", "ET", "EU", "EXERCITVS", "Ea/illa", "Eae", "Eae/illae", "Ealilla", "Eid", "Ennius", "Equesgladium", "Equidem", "Equitāt", "Equitēs", "Equs", "Ergodate", "Estisne", "Estne", "Et", "Etaccesserunt", "Etiam", "Etiamne", "Etiamovēs", "Etiamviri", "Etuamne", "Eu", "Euboea", "Europa", "Europā", "Eurōpā", "Ex", "Exclāmat", "Exempla:femina", "FEBRVAR", "Fabius", "Facilest", "Falerno", "Falernum", "Falernus", "Fe", "Febr", "Februarius", "Februā", "Februāriae", "Fem", "Femi", "Filios'accūsativus", "Filius:*Etiam", "Flaminius", "Flūctibus", "Flūctibusiactūāris", "Flūmina", "Fortasse", "Fortūnā", "Frūges", "Frūgēs", "Futūrum", "Fābulamne", "Fābulās", "Fēm", "Fēmi", "Fēmininum", "GRAECIA", "Gaius", "Gallia", "Gallius", "Galliā", "Gallus", "Gaudēbo", "Gemini", "Gen", "Genetious", "Genua", "Ger", "Germa", "Germania", "Germaniā", "Germanus", "Germā", "Germāni", "Germāniam", "Germānis", "Germāniā", "Germānorum", "Germānos", "Germānōrum", "GerundiumHorā", "Gnaeus", "Grae", "Graec", "Graeca", "Graecia", "Graeciset", "Graeciā", "Graecus", "Graecā", "Graecās", "Graecōs", "Grātias", "Guber", "H'ha", "HH", "HHHHHHHH", "HICKABTTAY", "HOCVLOS", "HORTVS", "HS", "HVMANVMCorpus", "Hadriāti", "Hahae", "Hahahae", "Hector", "Hectorem", "Helena", "Helenam", "Heu", "Heus", "Hicine", "Hispania", "Hispāni", "Hispāniam", "Ho", "Hocine", "Hoctuā", "Hodiene", "Homin", "Hominēs", "Horā", "Hospitēs", "Hostēs", "Hs", "Humine", "Hunc", "Hās", "I.10.1-4", "I.um", "ICARVSQuintus", "IH", "IIrorum", "ILatinus", "IMPERIVM", "IMPROBVS", "ITALIA", "IU", "IVLIVS", "Iactūrā", "Iairo", "Iairus", "Iamne", "Ian", "Ianuari", "Ianuariās", "Ianus", "Ianuārius", "Icaria", "Icarium", "Icarius", "Icarus", "Icarō", "Idūs", "Iesus", "Iesūs", "Iineās", "Il", "Illinc", "Illāstrabat", "Illūstraoit", "Ilūnonis", "Imperātious", "Imperātivus", "Incorpor", "Inde", "Indicātivus", "Industri", "Infe", "Infecrum", "Inferi-orumm", "Inferōs", "Infrā", "Infāns", "Inm", "Inoppido", "Inore", "Insingulis", "Insula", "Insule", "Intellegisne", "Interim", "Interrog", "Interrogā", "Interrogāmus", "Intra!\"Syra", "Intuēre", "Intuē|mini", "Intuē|re", "Iovis;Iūno", "Ipēs", "Iriginta", "Iristis", "Iroiānus", "Is/ille", "Isthmus", "Ita", "Italia", "Italiaemerat", "Italiā", "Italoquntur", "Itane", "Itaque", "Item", "Itemvaria", "Iterum", "Iubē", "Iudaea", "Iulia", "Iuliumque", "Iulius", "Iunius", "Iuno", "Iup", "Iuppiter", "Iā", "Iāl", "Iāli", "Iālius", "Iānuam", "Iānuariae", "Iānuarias", "Iānuāri", "Iānuāriae", "Iū", "Iūdaei", "Iūdaeo", "Iūdaeorum", "Iūdaeosque", "Iūdaeā", "Iūl", "Iūli", "Iūlia-que", "Iūliaest", "Iūliam", "Iūliaque", "Iūlias", "Iūlio", "Iūliola", "Iūliolam", "Iūlir", "Iūlit", "Iūlius',matris", "Iūlius,quem", "Iūlius:*Sūm", "Iūliusvocem", "Iūliz", "Iūliā", "Iūliāque", "Iūliās", "Iūliō", "Iūn", "Iūniae", "Iūnias", "Iūnio", "Iūnis", "Iūno", "Iūnonem", "Iūnonis", "Iūp", "JaetitiaAlbānum", "Jūlius", "KL", "Kaeso", "L$dia", "L-E-S", "LATINAEDiscipuli", "LATINAIn", "LATINVS", "LEANDER", "LINGVA", "LXBYXIN", "LXVIII", "LXXXVII", "LXXXVIII", "La", "Laet", "Laetar", "Laetā|mini", "Laetā|re", "Lalla", "Larius", "Latin", "Latina", "Latinest", "Latinosque", "Latinus", "Latinā", "Latinās", "Latinē", "Latium", "Latius", "Laudar|us", "Laudāverit", "Laudāvisse", "Laūcius", "Ld", "Le", "Leander", "Leandr", "Leandri", "Leandro", "Leandrum", "Legionāri", "Lemnos", "Lesbi", "Lesbos", "Liber", "Lidia", "Locātivus", "Lu", "Lucius", "Luna", "Lupus", "Lupusne", "Lydi", "Lydia", "Lydia,amica", "Lydiadominum", "Lydiaenim", "Lydialoquitur", "Lydiā", "Lēan", "Lēander", "Lēandri", "Lū", "Lūnaipsa", "Lȳdia", "L—J", "M,N,0", "M-ab", "M.i", "M.ne", "M.us", "M/CIO", "MAGISTRIIūlius", "MARCVS", "MARISInterim", "MARITVS", "MENSIS|MENSIS", "MENSIS|MĒNSIS", "MINOTAVRVS", "MUmY", "Ma", "Mag", "Magisterdiscipulum", "Magistrō", "Magnine", "Mai", "Maius", "Mammoa", "Maneinitium", "Manlius", "Manē", "Manū", "Mar", "Marc", "Marce.\"Magister", "Marcipugno", "Marcus", "Marcus:*Magister", "Marcusdicit", "Marcusne", "Marcō", "Margaritā", "Marius", "Mars", "Mart", "Martio(item", "Martius", "Masc", "Masc./Fem", "Mat", "MaterQuint", "Matth", "Matthaeus", "Maximus", "Medi", "Medo", "Medoque", "Medum", "Medus", "Meduslibros", "Medusque", "Melita", "Melos", "Men", "Menelāus", "Mentūris", "Mercurius", "Mercā", "Mercātores", "Meridiēs", "Midas", "Midās'fortasse", "Militeset", "Militēs", "Minoe", "Minoem", "Minos", "Minotauri", "Minotauro", "Minotaurum", "Minotaurus", "Minōtaurum", "Mirābar", "Movē", "Mox", "Mt", "Mul", "Multās", "Mā", "Māi", "Māias", "Māis", "Māium", "Māius", "Mān", "Mār", "Mārc", "Mārce", "Mārci", "Mārco", "Mārcum", "Mārcumne", "Mārcō", "Mārcō...ductō/inclūsō", "Mārtiae", "Māxi", "Māximi", "Mē-de", "Mēd", "Mēde", "Mēdi", "Mēdo", "Mēdum", "Mēdō", "Mēne", "Mēnse", "N-V-S", "NASV", "NASVM", "NECESSE", "NONVM", "NOVVS", "NVMERI", "Nam", "Nar", "Navigāre", "Naxi", "Naxo", "Naxum", "Naxus", "Naxō", "Nec", "Necesse", "Negatne", "Neptunus", "Neptū", "Neptūne", "Neptūno", "Neptūnum", "Neque", "Nequetota", "Nesciōan", "Nestor", "Neutr", "Nia", "Nilus", "Nimis", "Nolō", "Nom.al|us", "Nom.hic", "Nominātious", "Nonnūllae", "Nonnūlli", "Nonāgintā", "Nosmagistrum", "Nov", "Novistine", "Nox", "Nu", "Num", "Numerusserv", "Numerā", "Numtum", "Nunc", "Nx", "Nārrā", "Nāvēs", "Nāxō", "Nēm", "Nēmo", "Nēmodeorum", "Nōbis", "Nōli", "Nōlumus", "Nōm", "Nōm.hi", "Nōmināti", "Nōminātivus", "Nōminātmvus", "Nū", "Nūllae", "Nūllā", "OCTAVVM", "OCVLOS", "OMO", "ONeptūne", "OUR", "Oblivisc", "Oce", "Oceani)—mare", "Oceanus", "Oct", "Om", "Omnesne", "Omnēs", "Ooctāvus", "Oorāvit", "Ooscu", "Op", "Oppi", "Opus", "Or-nā-men-ta", "Ornāmenta", "Ornāmentum", "Oronte", "Orontem", "Orontes", "Orontesinter", "Orontis", "Orpheum", "Orpheus", "Orāre", "Orāvit", "Oscul", "Osculāri", "Osculātus", "Osi", "Ossa", "Ostia", "Ostiensi", "Ostiensis", "Ostiā", "Ostiō", "Otiō", "Ov", "Ovidius", "Ovēs", "P,Q", "PARENTESPueri", "PERICVLA", "POCVLA", "PRIM", "PRIMVM", "PVELLA", "PVER", "PVGNA", "Pad", "Padus", "Palā", "Palātio", "Paridem", "Paris", "Parti|mini", "Parti|re", "Partēs", "Passivum", "Paterfilium", "Patienter", "Paula", "Paulus", "Paulā", "Pecūniam", "Pecūniosus", "Pecūniā", "Peloponnesus", "Perge", "Periander", "Periandrum", "Peristylum", "Petrus", "Phan", "Pirātae", "Pisc", "Pisces", "Piscesin", "Piscis", "Placentia", "Plur", "PluralisUt", "Pluriālis", "Plurālis", "Plār", "Plūr", "Plūra", "Plūralis", "Plūsquamper", "Plūsquamperfectum", "Plūto", "Plūtō", "Poly", "Polycrates", "Polycratēs", "Pompeius", "Pompēis.in", "Pompēius", "Pon", "Porcusne", "Portaprima", "Portus", "Portusest", "Portātur", "Portā|r", "Post", "Postquam", "Postrēmo", "Potestne", "Poētās", "Praetereāmagna", "Pri", "Priamus", "Priusquam", "Procul", "Proficisc", "Prohibē", "Propter", "Prōnōmina", "Pte", "Pu", "Publius", "Pue", "Puerdormiens", "Pueriros", "Puerqu", "Pugnatārum", "Pugnāto", "Pugnātāūrus", "Pugnātō", "Pugnāveri", "Putasne", "Puteoli", "Putāsne", "Putāvi", "Pāstorcani", "Pāstorēs", "Pūteoli", "Q.i", "QM", "QVAM", "QVARTVM", "QVI", "QVINTVM", "QVINTVS", "QVISQVIS", "QVIS]QVIS", "Qu", "Quamobrem", "Quarē", "Quia", "Quid", "Quilūdum", "Quint", "Quintdorm", "Quinte.\"Quintus", "Quintilis", "Quintus", "Quintusne", "Quintō", "Quiālēs", "Quoniam", "Quot", "Quotiēs", "Quārtā", "Quārum", "Quōrum", "R-0", "ROMANVM", "ROMANVMRoma", "ROMANVS", "ROSAEcce", "RR", "RVSTICAEQuid", "Rectē", "Redeāmus", "Removē", "Remus", "Respond", "Respondē", "Respondērunt", "Retinē", "Revert|ere", "Revert|imini", "Rhenus", "Rhodos", "Rhodus", "Rhēnuset", "Ridetne", "Ridēbis", "Ridēmus", "Ro", "Rom", "Roma", "Romaeapud", "Romanum", "Romanus", "Romda/Tūsculō", "Romulus", "Romā", "RomāBrundisium", "Romān", "Romāna", "Romānae", "Romāni", "Romānis", "Romāno", "Romānorum", "Romānos", "Romānum", "Romānus", "Romānusmilitibus", "Romānās", "Rosās", "Rrrr", "Rēcte", "Rēcus", "Rēmos", "Rō", "Rō-ma-nus", "Rōm", "Rōmae/Tūsculi", "Rōmam", "Rōmam/Tūsculum", "Rōmanam", "Rōmani", "Rōmā", "Rōmān", "Rōmānae", "Rōmānam", "Rōmāni", "Rōmānismulti", "Rōmāno", "Rōmānorum", "Rōmānos", "Rōmāproficisci", "S1", "SECVNDA", "SECVNDVM", "SEPTEMB", "SEPTIMVM", "SEXTVM", "SI", "SX", "SY", "SYRVS", "Saloum", "Salvēte", "Salūt", "Salūtate", "Salūtā", "Samo", "Samos", "Sane", "Sardinia", "Satisne", "Saturnus", "Scitōte", "Scrips", "Scylla", "Scyllam", "Sedhoc", "Sedpaulo", "Semel", "Semper", "Sempermihi", "Sep", "Sept", "Serv", "Servius", "Servā", "Servāte", "Servōrum", "Sex", "Sextus", "Sextusnec", "Sextusscripserat", "Sextō", "Si", "Sicilia", "Siciliā", "Simul", "Sing", "Soli", "Solonūllam", "Solus", "Solusne", "Sparta", "Spir", "Spirāre", "Sseptuāgintā", "Ssexagintā", "Ssst", "St", "Statimque", "Stilone", "Sub", "Subitomercātor", "Suntne", "Super", "Superlāti", "Superlātivus", "Svra", "Syr", "Syra", "Syria", "Syroet", "Syros", "Syrā", "Sā", "Sāne", "Sūm", "Sūme", "Sūmite", "Sȳria", "Sȳrus", "TERTIVM", "THESEVS", "TIūlia", "TIūlio", "TIūlius", "TNSON", "TRICESIMVM", "TTūsculō", "TV", "TVVS", "T[ūliam", "Tabellari", "Tabellāri", "Tac", "Tacente", "Tacē", "Tacēte", "Tam", "Tan", "Tandem", "Tantō", "Tem", "Tenē", "Thesei", "Theseinimis", "Theseo", "Theseu", "Theseum", "Theseus", "Thēsei", "Thēseo", "Thēseu", "Thēseum", "Thēseus", "Thēseō", "Ti", "Tibe", "Tiberis", "Tibullum", "Tibullus", "Tite!\"Titus", "Titet", "Tituluscapituli", "Titus", "Tituset", "Titusidem", "Titusne", "Tle", "Tlepolemus", "Tlēpolemi", "Tlēpolemum", "Tlēpolemus", "Torquatus", "Tot", "Totumne", "Trigintā", "Trigintāet", "Troia", "Troianorum", "Tum", "TumDaedalus", "Tumne", "Tunc", "Tune", "Tusculum", "Tusculō", "Tābel", "Tālēs", "Tūlia", "Tūliam", "Tūlius", "Tūne", "Tūs", "Tūsco", "Tūscu", "Tūscul", "Tūsculi", "Tūsculo", "Tūsculā", "Tūsculānus", "Tūsculō", "Tūscum", "Tūscō", "U.59", "Uhuhū", "Uhū", "Unde", "UrbsRoma", "Urs", "Urso", "Ut", "Utinam", "Utrā", "VH", "VICESIMVM", "VInōn", "VIsacci", "VNDECIMVM", "VNDETRICESIMVM", "VNDEVICESIMVM", "VNIVS", "VNVM", "VXOR", "Va", "Valerius", "Vali", "Valētūdinem", "Varia", "Ve", "Ven", "Veneris.\"Aemilia", "Venitne", "Vento", "Venus", "Verbum", "Verumhominem", "Vi1", "Vid", "Videsnenāvem", "Vidēte", "Virgo", "Virus", "Virō", "Viverenon", "Vix", "Vo", "Voc", "Vocabul", "Vocā", "Vocābula", "Vocālis", "Vocātious", "Vocātivus", "Vocā|re", "Vosne", "Vulcanus", "Vēre", "WS", "WU", "Wf", "X5", "XH", "XHI", "XICaput", "XII*Miles", "XIIExempla", "XIIIliā", "XIXbatur", "XIXsuis", "XVI&-gredi", "XVIII", "XVIIImā", "XVIITitus", "XVII[2", "XVSextus", "XVtem", "XXIII", "XXIIfacti", "XXIMarcus", "XXIVprāvē", "XXIXcanēbat", "XXVAthenis", "XXVII", "XXVIII", "XXVIinfimus", "XXVImare", "XXVcātus", "XXX(Falernum", "XXXII", "XXXIII", "XXXIIpost", "XXXIjuvenis", "XXXIūlius", "XXXdius", "XXxl", "Xunt", "Xx", "Xxx", "Yr", "Zeno", "Zenon", "Zz", "Zēnō", "a-um", "ab", "ab/ex", "ab/ex(oppidum", "ab/ā", "abHispānis", "abduco", "abdūcant", "abdūcebantur", "abdūxit", "abeo", "aber", "aberrav", "aberro", "aberrāverat", "abestOstia", "abet.\"Magister", "abi!\"\"Sed", "abicio", "abiectus", "abiens", "abinfante", "abiēcerat", "abiēceris", "abiēcit", "abl", "ablativus", "ablā", "abs", "absens", "abstineo", "abstinērent", "absum", "absuntAthenae", "absus", "acc", "accedens", "accedo", "acceptus", "accido", "accipiebās", "accipio", "accu", "accubo", "accum", "accur", "accurritatque", "accurro", "accurr|ere", "accusativus", "accuso", "accēderent", "accū", "accūsat", "accūsati", "accūsativo", "accūsativus", "accūsābit", "accūsātivus", "acerbus", "acflūctūs", "acies", "acta", "activus", "acūto", "ad", "ad/in", "adAemiliam", "adcanem", "add", "addendus", "addo", "adeo", "adhuc", "adicio", "adiectivus", "adiectus", "adiungo", "adiuvans", "adiuvo", "adlūdum", "admirātur", "admitto", "adno", "adoro", "adorāvērunteum", "adpectus", "adripam", "adsum", "adules", "adulescens", "adv", "adveho", "advehēbā", "advenio", "advenit,primus", "adverbi", "adverbium", "adversa", "adversus", "aedifi", "aedificatus", "aedificium", "aedifico", "aedificāverat", "aedis", "aegaeus", "aeger", "aegerrimus", "aegr", "aegrotans", "aegroto", "aegrotus", "aegrotāns", "aegrotās", "aegrōtat", "aegyptius", "aeque", "aequinoctium", "aequo", "aequum", "aequās", "aer", "aerevolant", "aestas", "aesti", "aestimo", "aestimās", "aetas", "aetāte", "af", "affectus", "affero", "afferun", "afficio", "afficit.\"Gubernator", "affor", "affui", "agens", "ager", "agmen", "agnus", "ago", "agricola", "agrosarant", "agrōs", "agunt,(multōs", "agātur", "ain", "aio", "air", "ais", "ais-ne", "ak|o", "ala", "albanus", "albior", "albus", "aliaeque", "aliamque", "alieno", "alienus", "alienā", "aliosque", "aliquando", "aliquantus", "aliqui", "aliquis", "aliquot", "aliter", "alium", "alius", "aliā", "aliāsve", "aliēnam", "aliēnās", "alk|a", "allatus", "allectus", "allicio", "alliciēbat", "allēxerat", "alo", "alt", "alter", "alterumsemper", "alterā", "altior", "altissimus", "altiōr", "altjo", "alto", "altus", "altuōr|ibus", "alt|um", "altā", "altōr", "aluor", "aluor|i", "aluor|ibus", "aluōr|a", "aluōr|e", "aluōr|em", "aluōr|is", "aluōr|um", "aluōr|ēs", "al|o", "alās", "alāsque", "am", "am/-um", "amabo", "amandum", "amandus", "amans", "amantior", "amantēs", "amarus", "ambu", "ambul", "ambulandum", "ambulans", "ambulatus", "ambulavērunt", "ambulo", "ambulārent", "ambulāret.\"Medus", "ambulāverat", "ambulāvit", "ami", "amic", "amica", "amicammeam", "amicitia", "amicoepistulam", "amicus", "amicā", "amicō", "amicōs", "amissus", "amitto", "amnēsque", "amo", "amoenum", "amoenus", "amor", "amphitheatrum", "amā", "amābam", "amābam...\"Aemilia", "amābar", "amābaris\"inquit", "amābas", "amābat", "amābatur", "amāberis", "amābimini.\"Iūlia", "amābis", "amābit", "amābo", "amābor", "amābunt", "amābās", "amātis", "amātur", "amāvisse", "amāvit", "amā|re", "amōre", "amōrem", "an", "ancil", "ancill", "ancilla", "ancillā", "ancillārum", "ancillās", "ander", "anfabulam", "angustus", "angustā", "anica", "anima", "animadverto", "animal", "animo", "animosque", "animumhabe", "animus", "animus(epistulam", "animā", "animālia", "animāl|ia", "animāl|ibus", "animāl|is", "animāl|ium", "animāl|l", "anno", "annus", "annōrum", "annōrumS", "annōs", "ans", "ant", "ante", "antea", "antehac", "antequam", "antiquo", "antiqus", "antiquus", "antiquās", "antiquō", "antis", "antur", "ant|is", "anulisque", "anulus", "anus", "ap", "aper", "aperiens", "aperio", "apertus", "apertā", "apis", "appareo", "appel", "appell", "appellatus", "appellat|us", "appello", "appellābitur", "appellābun", "appellārētur", "appellātur", "appono", "apporto", "apprehendo", "appro", "appropinqu", "appropinquans", "appropinquo", "appāreat", "appārere", "appāret", "apud", "aqu", "aqua", "aquarius", "aqui", "aquilus", "aquilā", "aquā", "ar", "arans", "arator", "aratrum", "arbi", "arbitratus", "arbitror", "arbitrātur", "arbor", "arc", "arcesse!\"Medicus", "arcesso", "arcus", "arduus", "areo", "argenteus", "argentum", "ari", "aries", "arma", "armatus", "armo", "armus", "armāti", "armāto", "aro", "ars", "art", "arto", "artus", "arātrō", "as", "ascen", "ascendens", "ascendente", "ascendo", "asininās", "asinus", "aspergo", "aspi", "aspiciens", "aspicio", "asso", "assēs", "at", "ater", "atheniensis", "atlanticus", "atque", "atrium", "attenteaudiverimus", "attentus", "atur", "au", "aud", "audacia", "audaciā", "audax", "audens", "audeo", "audi]ri", "audiendus", "audiens", "audilat", "audio", "audioissemus", "audiremet", "audirētis", "auditus", "audit|us", "auditū", "audiv", "audivero.\"Discipuli", "audivissēs", "audiv|er", "audiv|erit", "audiv|eri|m", "audiv|isse", "audi|mur", "audi|mus", "audi|or", "audi|r", "audi|re", "audi|ret", "audi|tō", "audi|ō", "audtoissētis", "audtverint", "audz", "audzmini", "audācissimos", "audācissimōs", "audēs", "auferens", "aufero", "augeo", "aur", "aureosne", "aureus", "auribusque", "auris", "auro", "aurum", "aurēs", "ausus", "aut", "autem", "autumno", "autumnus", "auxilior", "auxilium", "avarus", "aveo", "averto", "avis", "avius", "avuncu", "avunculus", "avus", "avēs", "b]or", "ba", "baculum", "balbus", "balneum", "balo", "bam", "bant", "bantur", "bar", "barbaros,agros", "barbarus", "barbas", "baris", "bas", "bat", "ba|m", "be", "beate", "beatior", "beatum", "beatus", "bellum", "bellus", "benda", "bene!\"Mater", "benecomputābimus", "benecomputābō", "beneficium", "beneficus", "benepugnant", "benerecit", "bent", "ber", "berat", "bernam", "bernis", "berus", "bestia", "bestiola", "bestis", "bestiās", "bet", "beāti", "bi", "bibendus", "bibens", "bibo", "bibāmus", "bimini", "bimur", "bimus", "binus", "bis", "bit", "bitis", "bito", "bitrātus", "bitur", "bo", "bon", "bona", "boni!\"Pater", "bonum", "bonus", "bonuspuer", "bonā", "bor", "bos", "bos!\"Iūlius", "brac", "bracchium", "bracchiō", "brev", "brevempugnam", "brevio", "brevior", "brevis", "brevissimus", "breviōra", "brevle", "brev|2s", "brev|em", "brev|i", "brev|ia", "brev|ibus", "brev|ibusHoc", "brev|is", "brev|ium", "bris", "brum", "bruāri", "bula", "bulant", "bum", "bunt", "buntur", "bus", "byrinthi", "bā", "bālat", "bāmini", "bāmur", "bāmus", "bānis", "bāno", "bās", "bātis", "bātur", "bēbam", "bēs", "bēstias", "bēstiās", "cCēt", "ca", "cad", "cadens", "cado", "cae", "caecus", "caedere—isse", "caedes", "caedo", "caelum", "caelumneque", "caelumque", "caesum", "caesus", "calamus", "calceus", "cali", "calid", "calidior", "calidissimus", "calidus", "calidā", "calor", "campus", "can", "cancer", "candidus", "canemque", "canens", "canente", "caneo", "canis", "cano", "cantat.\"Aemilia", "canto", "cantus", "cantū", "canus", "canēbant", "canēbatque", "cap", "capillus", "capio", "capitsunt", "capitul", "capitulum", "capitulō", "caprea", "capto", "captus", "caput", "carcer", "cardinibusvertitur", "cardo", "careo", "carior", "carmen", "caro", "caros", "carp", "carpo", "carus", "cas", "castra", "castrum", "casu", "catena", "catenā", "catēnam", "cauda", "causa", "cautior", "cautum", "caveo", "cc", "ccc", "ce", "cedo", "celer", "celerior", "celeriterque", "celerrimepotest", "celsus", "celsā", "cem", "cena", "cendissent", "ceno", "censeo", "censēret", "cente", "centesimus", "centum", "centum!\"Quisque", "centum.\"Cornelius", "centumannos", "cenābimus", "cera", "cere", "cerebrum", "cerno", "cero", "certe", "certior", "certo", "certus", "cerā", "ces", "cesso", "cessāvit", "cet", "cetera", "ceteraque", "ceterisque", "ceterus", "charta", "chartā", "chia", "chis", "chra", "chrae", "chre", "chrior", "chriorem", "cibo", "cibus", "cibōvivere", "ciendus", "ciens", "cieo", "cilis", "cim...sēdecim", "cingo", "cio", "cipuli", "cipulum", "cipus", "cir", "circa", "circiter", "circum", "circumdo", "cis", "citer", "cito", "citra", "citus", "cium", "civis", "civēs", "ciēbat", "clamans", "clamatus", "clamo", "clamor", "clamāvit", "clar", "clarus", "classis", "claud", "claudeo", "claudere\"syllaba", "claudo", "clausum", "clausus", "clavis", "clemens", "clementēs", "clām", "clāmant", "clāmantexcitātur", "clāmantibus", "clāmantium", "clāmas", "clāmat", "clāmavit", "clāmo", "clām|ō", "clāmāvit", "clāmā|mus", "clāmā|re", "clār", "clāre", "clārissim", "clārissimo", "clāvem", "clēmen", "clūd", "cm", "co", "cocus", "coepi", "coeptus", "coepērunt", "cog", "cogitans", "cogitatus", "cogithoc", "cogito", "cogitās", "cognomen", "cognos", "cognosco", "cogo", "cohors", "cohortēs", "col", "colae", "colant.\"Orontes", "coll", "collis", "colloquium", "colloquntur", "colloquor", "collum", "collō", "colo", "colona", "colonus", "color", "columna", "columnās", "colus", "comes", "comes,epistulam", "comis", "comitatus", "comitāri", "commemorāvimus", "commūnem", "commūni", "commūniasunt", "como", "comp", "comparandus", "comparativus", "comparo", "comparātivus", "complect", "complector", "complētur", "complūres", "comput", "computo", "computā", "computābam", "computābamus", "computābas", "computābat", "computābis", "computābit", "computābitis", "computābunt", "computās", "computā|ba", "computā|bat", "computā|bit", "computā|re", "con", "cona", "conatus", "condicio", "confectus", "confessus", "conficerepossum", "conficio", "confido", "confiteor", "confēci", "confēcit", "coniungo", "coniunx", "coniūnctivus", "coniūnctivō", "conor", "conscendo", "consequor", "consi", "consido", "consilium", "consis", "consistens", "consisto", "consol", "consolabor!\"Aemilia", "consolariconātur", "consolor", "consonans", "consonāns", "consonāns[in", "conspectus", "conspectū", "conspiciens", "conspicio", "constans", "constanter", "constituo", "constitūtā", "consto", "constāns", "consōlāri", "consūmere", "consūmpsi", "consūmptus", "consūmptā", "contemnens", "contemno", "contemnēbat", "contineo", "continuo", "continuus", "continuōMinotaurō", "continētur", "contra", "contraho", "contrarius", "convenio", "convenit!\"Magister", "converto", "conviva", "convivium", "convivo", "conāris", "conātur", "conātus", "copia", "coquo", "coquus", "cor", "cora", "cord|is", "cornu", "corpo", "corpor", "corporle", "corpor|a", "corpor|ibus", "corpor|is", "corpor|um", "corpus", "corrigendus", "corrigo", "cos", "cotidie", "cras", "crass", "crassior", "crassus", "cratis", "creditus", "credo", "cresco", "crescunt", "crucio", "cruciāverō", "cruentus", "cruor", "crus", "crux", "crēdit", "crēdo", "crēdēbam", "crēscit", "crēscēbat", "crūdeles", "crūdelis", "crūdelissimo", "crūr", "crūra", "crūre", "crūribus", "crūr|is", "cu", "cubans", "cubantēs", "cubicu", "cubiculoponunt", "cubiculum", "cubiculuminclūsit", "cubo", "cubus", "cubās", "cuc..um", "cui", "cui-nam", "cuis/qui", "cul", "culina", "culinā", "culter", "cultrō", "culus", "culō", "cum", "cumPūblio", "cumbit", "cumfiliā", "cumipse", "cummercēs", "cunae", "cunctus", "cundi", "cunt", "cupidior", "cupiditas", "cupiditātem", "cupido", "cupio", "cupio.\"Lydia", "cupivit.\"Quintus", "cur", "cura", "curo", "currens", "curro", "currus", "cursus", "cursū", "cus", "cusne", "cābulum", "cārissimae", "cāvit...\"Quintus", "cēdit", "cēnam", "cēnant", "cēnses", "cēpissent", "cēpit", "cēram", "cērā", "cēs", "cēt", "cēte", "cēterae", "cēteras", "cēteri", "cēterique", "cēteris", "cēterisque", "cēterās", "cō", "cōgi", "cōgitetis", "cōgit|et", "cōgitā|re", "cōn", "cōnantur", "cōnscendimus", "cōnscendunt", "cōnse", "cōnsi", "cōnsidere", "cōnsidimus", "cōnsidit", "cōnsidite", "cōnsido", "cōnsidunt", "cōnsisterent", "cōnsolāri", "cōnspi", "cōnstat", "cōnstituitque", "cōnāri", "cōnātur", "cōpiam", "cōpulatis", "cū", "cūlinā", "cūlium", "cūnas", "cūnctamaria", "cūniam", "cūnis", "cūnās", "cūrabo", "cūrandas", "cūrare", "cūrat", "cūrav", "cūravit", "cūrem", "cūro", "cūrā", "cūrābimus", "cūrābo", "cūrābō", "cūrāvi", "cūrāvisse", "cūrāvit", "cūrēs", "cūs", "cūstodire", "cūstodiri", "cūstodit", "cūsāre", "d/illud", "dE", "daedalus", "dam", "dans", "dativus", "datus", "de", "dea", "deasque", "debeo", "debilis", "debitum", "debitus", "debēbat", "debētur", "decem", "december", "decet", "decet!\"*Narrābo", "deciens", "decim", "decimo", "decimus", "decl", "declinatCanis", "declinatio", "declino", "declinātionis", "declinātur", "decēbant", "deeo", "defendendus", "defenderēmus", "defendo", "deinde", "delec", "delectandus", "delecto", "deleo", "delphinus", "delta", "demonstrāre", "demos", "demum", "den", "denari", "denarius", "deni", "denique", "dens", "dentem'.\"Iūlius", "dentesalbos", "dentēs", "denāri", "denārius", "denās", "deorsum", "depo", "deponen", "deponens", "dere", "deret", "derideo", "descen", "descendens", "descendo", "desero", "desertus", "desidero", "desiderāmus", "desilio", "desinens", "desino", "desisto", "desper", "desperaret,ita", "despero", "despiciens", "despicio", "despiciēbat", "despērāveris", "desse", "dest", "desum", "detempore", "detergeo", "deterreo", "detraho", "deus", "dexter", "dextra", "dextrumne", "de|at", "deārum", "deōs", "dica", "dice!\"Medicus", "dicen", "dicendus", "dicens", "diclere", "dico", "dict", "dicto", "dictum", "dictus", "dictū", "dicun", "dic|ō", "dicēns", "dida", "dies", "diesanni", "diesquintus", "diet", "dif", "diffi", "difficilior", "difficilis", "difficillimus", "digi", "digitumAemiliae", "digitus", "dignior", "dignus", "dile", "diligens", "diligenter", "diligius", "diligo", "dimidium", "dimissus", "dimitto", "diri", "dirus", "disc", "disced", "discedens", "discedo", "discendus", "discipulis.\"Marcus", "discipulus", "discipulusfuerim", "disco", "discē", "discēd", "discēdam", "discēdit", "disium", "disiungo", "disse", "dissuādere", "dit", "dite", "diu", "diuntur", "dius", "dives", "divido", "divitia", "divitiae", "divitissimi", "divitissimo", "divitissimō", "divitiās...\"Iūlius", "dix", "di|em", "di|erum", "di|z", "di|zs", "di|ēbus", "diē", "diēbus", "diēi", "diō", "dj", "dl", "dn", "do", "do.\"Diodorus", "doc", "docendus", "doceo", "doctior", "docēbat", "docēbis", "docēlre", "dol", "doleo", "dolor", "doloribus.\"Syra", "domi", "domin", "domina", "dominumirātum", "dominumūm", "dominus", "dominusaeris", "dominō", "domo", "domumredit", "domus", "donec", "dono", "donum", "dorm", "dormiam.\"Iūlius", "dormic", "dormiendus", "dormiens", "dormiente", "dormiente,canis", "dormientēs", "dormilet", "dormio", "dormitaros", "dormitārum", "dormitār|um", "dormitūrum", "dormitūrus", "dormiv", "dormiverās", "dormivimus!\"Aemilia", "dormivo", "dormiv|imus", "dormiv|ist", "dormivērunt", "dormi|re", "dormi|ēbat", "dormiēbam", "dormiēbamus", "dormiēbant", "dormiēbas", "dormiēbat", "dormiēbatis", "dormiēmus", "dormiēs", "dormiētis", "dormzc|isse", "dorsum", "dos", "dri", "dubito", "dubito\"inquit", "dubitābat", "dubitāveritis", "duc", "ducens", "ducenti", "ducessunt", "duco", "ductō", "ducāre", "dulcior", "dulcis", "dum", "dumhaec", "dumres", "dunt", "duo", "duo-decim", "duo-dē-viginti", "duo...\"Hic", "duobuspueris", "duode", "duodecim", "duodecimus", "duodequinquagintā", "duodetriginta", "duodētrigintā", "duomāla", "durus", "dus", "dux", "duābus", "duās", "duōbus", "duōs", "dā", "dās", "dēbeo", "dēbes", "dēbet", "dēbitam", "dēbuit", "dēclinantur", "dēclinātio", "dēclinātionis", "dēclinātiōnis", "dēclinātur", "dēfen", "dēlec", "dēlectandi", "dēlectant", "dēlectantur", "dēlectat", "dēlectātur", "dēlectāvit", "dēlendae", "dēleo", "dēle|nd|us", "dēmonstrant", "dēmonstrā", "dēnuo", "dēponen", "dēponens", "dēponentia", "dēponentium", "dēpōnentium", "dēridet", "dēscendit", "dēsi", "dēsiderāre", "dēsilire", "dēsinit", "dēsinunt", "dēspiciebam", "dēspiciēbat", "dēsunt", "dēterreantur", "dēterrentur", "dū", "dūc", "dūcam", "dūcet,mox", "dūci", "dūcit", "dūcite", "dūcitur", "dūcunt", "dūcētur", "dūram", "dūxit", "e/ill", "ea", "eadem", "eae", "eam/illam", "eamque", "eante", "earum/illarum", "eas/illas", "easque", "ebamini", "ebant", "ebat", "ebrius", "ecampis", "ecce", "ed/illā", "edebat", "edi", "educo", "educātus", "edunt", "edēbam", "edēbas", "edō", "edūcit", "ef", "effi", "efficio", "efficiēbat", "effugio", "effundo", "effū", "effūdissem", "effūdisset", "ego", "ego.\"Magister", "egobene", "egomilites", "egre", "egredior", "egregius", "ei/illi", "eicio", "eiectus", "eiectā", "einvidērent", "eique", "eis", "eius/illius", "eiusabit", "eiustemporis", "eiēci", "el", "elabyrintho", "eligo", "ella", "em", "emini", "emo", "emplum", "emptus", "emur", "enim", "enimūllus", "ens", "ensis", "ent", "ent]iter", "entur", "enturMox", "enāve", "eo", "eo/illo", "eo/illō", "eomodo", "eorum/illorum", "eos/illos", "eosdolore", "eosque", "eostamquam", "epis", "epistola", "epistu", "epistula", "epistulamque", "epistulā", "epistulās", "equ", "eques", "equidem", "equitatus", "equitatūs", "equitesque", "equitā", "equitāt", "equm", "equus", "equō", "equōs", "er", "era", "erga", "ergo", "eri", "erim", "eripio", "erit(pers", "erit.\"Tandem", "erit.\"Tum", "erro", "errābat", "erumpens", "erunt", "erus", "erāmus", "erās", "erātis", "erō", "erūperunt", "es-.\"Minos", "esse!\"Mārcus", "esse'Cornelius", "essecalor", "esset!\"Gubernātor", "est!\"Aemilia", "est!\"Quintus", "est(praenomen", "est,nec", "est-ne", "est.\"Aemilia", "est.\"Iūlia", "est.\"Iūlio", "est.\"Iūlius", "est.\"Mercātor", "est/filia", "est:Mediā", "estin", "estis!\"Discipuli", "estkalendae", "estmatronarum", "estprope", "esttempus", "estō", "estōte", "esus", "et", "et...et", "etAemilia", "etIūlium", "etLydia", "etQ", "etaltos", "etaudiremus", "etautumnus", "etenim", "etiam", "etiamnunc", "etiamsub", "etmargaritae", "etmaria", "etmilitem", "etov", "etsi", "etturpissimē", "etturpiter", "eum,et", "eum/illum", "eumque", "eundus", "evolo", "evolvo", "ex", "exOstiō", "exaudio", "excio", "excitatus", "excito", "excitābor", "excitābuntur", "excitāret", "excitātur", "exclamo", "exclāmat", "excogito", "excogitāvi", "excurrens", "excurrēnspilo", "excuso", "excōgitāvisti", "excūsare", "excūsat", "excūsāri", "exemplum", "exeo", "exerci", "exercit", "exercitus", "exercit|Z", "exercit|is", "exercit|ui", "exercit|um", "exercit|us", "exercitū", "exhaurio", "exiens", "exiguus", "existimo", "existimāret", "existimātur", "existimō", "exitus", "exornātum", "exornātur", "expono", "expositus", "expugnatio", "expugnatus", "expugno", "expugnātionem", "expugnāverat", "expugnāvērunt", "exspectans", "exspectatus", "exspecto", "exspectā", "exspectāti", "exspectāto", "extendens", "extra", "e|lm", "e|mus", "eās", "eāssententias", "eōquaesivit", "eōrum", "eōs", "f),idemvocābulum", "f*Pūblius", "f/m", "fa", "faber", "fabu", "fabula", "fabulam!\"Syra", "fabulor", "fabulā", "facien", "faciendus", "facies", "facilior", "facilis", "facillimus", "facilēs", "facimus!\"[1", "facio", "facit.\"Lydia", "faci|mus", "faci|ō", "factum", "facturus", "factus", "factū", "factūros", "factūr|um", "fallax", "fallo", "fallāci", "falsispromissis", "falsum", "falsus", "falsā", "falsōs", "falx", "fama", "famemet", "fames", "fames.\"Cornēlius", "familia", "familiā", "familiās", "fans", "fassus", "fateor", "fatigatus", "fatigo", "fatēri", "fax", "fectum", "fectō", "felicitātem", "felix", "fem", "femina", "femininus", "femino", "feminā", "fendunt", "fenestra", "fenestrā", "fera", "ferens", "ferio", "fero", "ferocior", "ferox", "ferreus", "ferrum", "ferrō", "fertilissimus", "fertis.\"Tlēpolemus", "ferus", "fes", "fessior", "fessus", "fessus,nam", "ficare", "ficilius", "ficiscens", "ficitur", "ficium", "fides", "fidicina", "fido", "fidus", "fidusg", "fidusservus", "figo", "fil", "filia", "filiaeque", "filiam.\"Aemilia", "filioavertens", "filiola", "filiolus", "filios/filias", "filium/filiam", "filius", "filiās", "filum", "finesque", "finio", "finis", "fio", "fixus", "flaminius", "flecto", "fleo", "flo", "floreo", "florēs", "flos", "flu", "fluctus", "flumen", "fluo", "fluvius", "fluviusest", "fluviusmagnus", "flūctibus", "flūmentrānsisse", "flūmin", "flūmina", "flūmine", "flūminibus", "flūminum", "flūmin|a", "flūmin|e", "flūmin|ibus", "flūmin|is", "flūmin|um", "foede", "foedissimus", "foedus", "folis", "folisornantur", "folium", "for", "foras", "fores", "foris", "forma", "formamverbi", "formosus", "formosā", "formōsum", "fors", "fort", "fortasse", "fortior", "fortis", "fortissim", "fortiter", "fortiōribus", "fortiōrum", "fortuna", "fortūnam", "fortūnā", "forum", "forus", "fossa", "fossanimis", "fossā", "fportāre", "fractus", "frango", "frater", "fre", "fremens", "fremo", "frequentibusmūris", "frequentissimus", "frequento", "fretum", "frides", "frig", "frigens", "frigeo", "frigid", "frigidior", "frigidissimus", "frigidus", "frigidā", "frigus", "frons", "frumentum", "fruor", "frustra", "frā", "frātre", "frātrem", "frātres", "frātrēs", "frūges", "frūgibus", "frūmenti", "frūmento", "frūmentumcrescit", "frūstra", "fu", "fue", "fueri", "fuerāmus", "fuerō", "fuga", "fugiendus", "fugiens", "fugio", "fugitivus", "fuissētis", "fulgur", "funditus", "fundo", "fundus", "fur", "furtum", "futurus", "futūri", "futūris", "futūros", "futūrum", "fā", "fābu", "fābula!\"His", "fābulam", "fābulanārratur", "fābulis", "fāri", "fēcerat", "fēci", "fēcit", "fēli", "fēm", "fēmin", "fēminina", "fēmininum", "fēminā", "fēminārum", "fūg", "fūgi", "fūgit", "fūgērunt", "fūrem", "fūrti", "fūrto", "g.am", "ga", "gal", "gallus", "garitās", "gat", "gaudens", "gaudeo", "gaudium", "gaudēbis", "gaudērem", "gaudēte", "ge", "gem", "gemma", "gemmatus", "gemmo", "gemmā", "gemmās", "gen", "gen/acc", "gena", "gener", "genero", "geneti", "genetivus", "gens", "genu", "genuaMarci", "gerens", "gero", "gerundium", "gerundivus", "gientem", "ginta", "ginti", "gio", "gister", "gistro", "gistrum", "gistrō", "gisurō", "git", "gla", "glacies", "gladis", "gladius", "gloria", "gloriosus", "gloriā", "glōriam", "gra", "graci", "gracilior", "gracilis", "gradus", "grammaticus", "grate", "gratia", "gratiamreferre", "gratissimus", "gratus", "grav", "gravidus", "gravior", "graviorēs", "gravis", "gravis-d", "gravēs", "grex", "grum", "grā", "grāta,\"Sed", "grātiam", "grātias", "gu", "guam", "gubernandus", "gubernator", "guberno", "gubernāri", "gubernātōrem", "gubernātōri", "gustans", "gustābis", "gustāverimus", "gustāvero", "gustāvit", "gustāvērunt", "gāre", "gēs", "ha", "hab", "habent.\"Albinus", "habeo", "habeo.\"Magister", "habere", "haberet...\"Iūlius", "habet.\"Post", "habet.\"Quisque", "habetstultus", "habi", "habit", "habitans", "habito", "habitā", "habitābant", "habitābat", "habitābāmus", "habitābātis", "habitāmus", "habē", "habēbat", "habēbimus", "habēbimus.\"Aemilia", "habēbis", "habēbit", "habēbo", "habēbunt", "habēbāmus", "habēbātis", "habēbō", "habērem", "habēret", "hac", "hacsententiā", "haecine", "hama", "hasta", "hastās", "haud", "haurio", "haĀr", "hend", "her", "herba", "herbā", "heri", "heu", "heus", "hic", "hicessemus", "hicine", "hiems", "hiemēs", "hil", "hinc", "ho", "hoc", "hocine", "hoculos", "hodie", "holus", "homi", "homin", "homines,nam", "hominumest", "homin|2s", "homin|e", "homin|em", "homin|ibus", "homin|is", "homin|um", "hominēs", "hominēsvivos", "homo", "homo,sed", "hora", "horrendus", "horrendōs", "horreo", "hort", "hortor", "hortus", "hortābātur", "hortō", "horā", "horās", "hospes", "hospitēs", "hostis", "hostēs", "huc", "humanus", "humi", "humilis", "humo", "humus", "hunc", "huntur", "hārum", "hās", "hāsmargaritas", "hōrā", "hōrās", "hōs", "hūmana", "hūmani", "hūmiāni", "hūmāno", "i.um", "i11", "i7", "ia", "iabeo", "iac", "iacens", "iaceo", "iacio", "iacto", "iact|or", "iactā", "iactābatur", "iactār|i", "iactā|mur", "iactūram", "iacuisse.'Aemilia", "iacuērunt", "iam", "iamsalūtem", "ianitor", "ianua", "ianuarius", "ibis", "ibus", "icio", "id/illud", "idem", "ideo", "idis", "idoneus", "idque", "idus", "idūs", "iectivum", "iectum", "iecur", "iens", "ientis", "if", "igitur", "ignarus", "ignis", "ignoro", "ignorābat", "ignorās", "ignosco", "ignotus", "ihabent", "ijsse", "ile", "ill", "illac", "illampulcherrimam", "ille", "illic", "illinc", "illuc", "illum.\"Quintus", "illāstrabatur", "illō", "illūstrabat", "illūstrabātur", "illūstrant", "illūstrat", "illūstratum", "illūstratur", "illūstrātur", "illūstrāvit", "im", "imAtheniensis", "imagocanis", "imber", "imbremin", "imbremūmida", "imito", "imitor", "imitāmur", "imitāri", "immaturus", "immo", "immortalis", "immortāles", "immortālēs", "imp", "impar", "impatiens", "impe", "impendeo", "imper", "imperativus", "imperavērunt", "imperfectus", "imperiest", "imperium", "impero", "imperābat", "imperātivi", "imperātivus", "imperātore", "imperāverat", "imperāvisti", "imperāvit", "impet", "impetus", "impiger", "impleo", "implu", "impluvi", "impluvium", "impluviō", "imponemanum", "impono", "imprimens", "improb", "improbior", "improbissimus", "improbus", "impōnit", "imāginem", "imāgo", "in", "inAsiam", "inauro", "incertior", "incertus", "incertā", "incipiens", "incipio", "incipit:\"Magister", "includo", "inclusus", "inclūd", "inclūdamini", "inclūdamur", "inclūdantur", "inclūdar", "inclūdaris", "inclūdatur", "inclūde", "inclūderentur", "inclūderetur", "inclūdi", "inclūso", "incola", "incolo", "incolumis", "incus", "inde", "indecl", "indeclinabilis", "indicativus", "indicātivus", "indignissimus", "indignumve", "indignus", "indoctus", "induo", "industri", "industria", "industrius", "indutus", "ineo", "iner", "inermis", "inexspectā", "inf", "infan", "infans", "infantēs", "infelix", "inferior", "inferus", "infidus", "infidā", "infimō", "infinitious", "infinitivus", "infinitus", "influo", "infrā", "infāns", "infēsta", "ingens", "ingentēs", "ingua", "inhostes", "inhumanus", "inhūma", "inhūmanus", "inimicus", "initium", "iniuria", "iniustus", "iniūriam", "iniūriamfacere", "iniūsto", "inlectus", "inlongo", "inlūdo", "inopiā", "inops", "inparricidās", "inquam", "inscribo", "inscriptio", "inscriptus", "insilvis", "instruntur", "instruo", "instrūctus", "instrūmento", "instrūmentum", "insu", "insul", "insula", "insullam", "insullis", "insullā", "insul|a", "insul|ae", "insul|is", "insul|ārum", "insul|ās", "insulā", "insulārum", "insum", "integro", "intel", "intellego", "interea", "interficere—isse", "interficio", "interfēcerō", "interhominēs", "interim", "interior", "internus", "interpello", "interro", "interrog", "interrog-;nos", "interrogans", "interrogatus", "interrogo", "interrogāmini", "interrogāmur", "interrogāris", "interrogās", "interrogātis", "interrogātur", "interrogāvi", "interrogāvit", "interrogāvit*num", "intersum", "intr", "intra", "intralimen", "intrans", "intro", "intrāmus", "intrās", "intrāvisse", "intrāvit", "intu", "intuens", "intueor", "intus", "intuēmini", "intuēre", "intuētur", "intuē|ri", "invalidus", "inve", "inveho", "invenio", "inventumesse", "inventus", "invidebant,eum", "invideo", "invidia", "inviā", "invoco", "invocās", "invocāvit", "invēneris", "invēnerit", "invēnero", "io", "ior", "ipse", "ir", "iratus", "irāta", "irātum", "irātus", "is", "is/illis", "isse/-um", "isset(pers", "isse|m", "issim|us", "issimē", "iste", "isthmus", "istoaureo", "istās", "istō", "ita", "itabiectum", "itaque", "item", "itemdē", "itemque", "iter", "iter.", "iterum", "iterumque", "it|is", "iubeo", "iucundior", "iucundus", "iudaeus", "iugum", "iugus", "iulius", "iulus", "iumRōmāni", "iunctus", "iungo", "iunt", "iuntur", "ius", "iustus", "iuvenis", "iuvenēsamoris", "iuvo", "iz", "izs/illis", "iā", "iāni", "iānitore", "iānitorem", "iānitoris", "iānitorēs", "iānu", "iānuam", "iānuapatet", "iēcerat", "iēcimus", "iēcisse", "iūcunde", "iūnctae", "iūnxit", "iūre", "iūvisse", "iūvit", "iūxta", "iūxtā", "ja", "jssent", "jssetis", "jssēmus", "kK", "ka", "kal", "kalendae", "kalendās", "kalendāsIānuarias", "l/It", "lIānitor", "lIānuāriae", "lIūli", "lIūlia", "lIūliam", "lIūliaque", "lIūlius", "la", "labens", "labo", "labor", "laboro", "laborā", "laborāre", "labrum", "labun", "laby", "labyrinthus", "labyrinthō", "lac", "lacertus", "lacrima", "lacrimat", "lacrimo", "lacrimās", "lacte", "lacus", "lae", "laet", "laetad", "laetans", "laetior", "laetitia", "laetitiā", "laeto", "laetor", "laetus", "laet|or", "laetā", "laetāberis", "laetābor", "laetāmin", "laetāmini", "laetāri", "laetāris", "laetātur", "laetā|mur", "laetā|ri", "laevus", "laevus!\"Quintus", "lairus", "lalla", "lam", "lana", "lanitor", "lant", "lantur", "lanuāri", "lapsus", "largior", "largus", "lateo", "latinus", "latro", "latrāre", "latus", "lau", "laud", "laudabātur", "laudandus", "laudare!\"Iūlius", "laudatt", "laudatus", "laudatus/filia", "laudatvfiliae", "laudav", "lauda|nd|us", "lauda|ntur", "laudo", "laud|or", "laudā", "laudābantur", "laudābar", "laudābatur", "laudāberis", "laudābi", "laudābit", "laudābitur", "laudābo", "laudābuntur", "laudāmini", "laudāmur", "laudāris", "laudās", "laudāti", "laudātur", "laudātōs", "laudāv", "laudāverit", "laudāvit", "laudā|mini", "laudā|mur", "laudā|ris", "laudā|tur", "laus", "lautior", "lavatus", "lavo", "lavā", "lavārētur", "lavātur", "lcari", "le", "lec", "lectica", "lecticā", "lectulus", "lectus", "lectō", "leg", "legatus", "legebās", "legens", "legio", "legionārius", "lego", "lem", "lendās", "lentium", "leo", "leon", "leonle", "leon|ibus", "leon|lem", "leon|zs", "leon|ēs", "lerius", "les", "let", "lev", "levior", "levis", "levo", "lex", "leōn|is", "leōn|um", "li", "liae", "liam", "libel", "libellus", "liber", "liberatus", "liberi", "liberisque", "libero", "liberosplūris", "libertinus", "libertā", "libertās", "libertāte", "libertātem", "libertāti", "liberā", "liberāre", "liberātae", "liberātus", "libo", "libripartem", "libro", "librō", "libus", "licet", "ligneus", "ligneās", "lignum", "lignō", "liliaque", "lilium", "limen", "lin", "linea", "lineamargaritārum", "lineus", "lingua", "linguaLatinā", "lino", "lio", "lis", "lit", "litorein", "litte", "littera", "litterasque", "litterā", "litterās", "litus", "lium", "lius", "lo", "loc", "locaItaliae", "loco", "locus", "locutus", "lon", "long", "longa", "longealiud", "longior", "longissimus", "longiōrem", "longus", "longā", "lonō", "loqu", "loquor", "lor", "lorem", "lu", "lucrum", "ludo", "ludus", "lum", "lumque", "luna", "luntās", "lupus", "lus", "lux", "lā", "lāb", "lābi", "lābitur", "lāderet", "lādo", "lādone", "lānam", "lānitor", "lāns", "lānuariae", "lānuarius", "lānuārias", "lānā", "lāris", "lāt", "lātis", "lātrante", "lātrat", "lēgit", "lēgāti", "lū", "lūce", "lūcebat", "lūcebit", "lūcem", "lūcent", "lūcentem", "lūcet", "lūcet,sed", "lūcēbant", "lūcēbit", "lūcēbunt", "lūderepossunt", "lūdi", "lūdit", "lūdo", "lūdodormiverat", "lūdum", "lūdunt", "lūlia", "lūlium", "lūlius", "lūnam", "lūnā", "lūsi", "lūādo", "lūādum", "m-mēinterpellant", "ma", "madvertit", "mae", "maereo", "maerēbat", "maestus", "mag", "magisque", "magister", "magister.\"Item", "magistra", "magistro.\"*Ergo", "magistrolaudabimur", "magistropāruissēs", "magistrō", "magn", "magnaet", "magnamque", "magnas", "magnasque", "magnifico", "magnificus", "magnopere", "magnoque", "magnumnegotium", "magnus", "magnus...quam", "magnā", "maior", "maiorest", "mal", "mala", "malefacio", "maleficium", "maleficus", "malo", "malum", "malum!\"Marcus", "malus", "malās", "mam", "mamma", "man", "mane", "maneo", "manis", "mant", "mantur", "manumque", "manus", "manēbimus", "manēbō", "manētis", "manū", "mar", "mare", "margarita", "margaritaemultae", "margaritārum", "margaritās", "marique", "maritimaeinsularumque", "maritimus", "maritimā", "maritimōs", "maritus", "mar|e", "mar|i", "mar|ia", "mar|is", "mar|ium", "mas", "masc", "masc./fēm", "masculinus", "mat", "mater", "materia", "matrona", "maturus", "maxime", "maximus", "me", "me!\"Medus", "meaLydia", "mecum", "medicus", "medioaccumbit", "mediomari", "medius", "mediā", "mel", "melior", "membrum", "memini", "memor", "memoria", "memoro", "memorātur", "men", "menda", "mendum", "mensa", "mensis", "mensus", "mensā", "mentior", "mentitus", "mentum", "meo", "mer", "mercator", "merces", "mercātore", "mercātores", "mercātorēs", "mercātōres", "mercātōriam", "mercātōriās", "mercēdem", "mereo", "mergeremur—vel", "mergerēris", "mergjere|r", "mergli", "mergo", "merg|imur", "merg|or", "meridi", "meridie", "meridies", "meridiēs", "meritus", "mersus", "meruisti!\"Pastor", "merum", "merumbibere", "merus", "merx", "met", "metimpet", "meto", "metor", "metun", "metuo", "metus", "metū", "meum:numquam", "meumabsentem", "meus", "meā", "meās", "meōdignus", "miemus", "miendi", "miet", "mihi.\"Iūlius", "mihipecūlium", "mihitantum", "mihividentur", "miles", "miliacum", "miliae", "militaris", "militemdecet", "militesRomani", "militibus\"imperātor", "milito", "militāre", "militārem", "militāri", "militāris", "mille", "mina", "minatus", "mine", "mini", "minimus", "minister", "ministra", "mino", "minor", "minum", "minuo", "minutus", "mirabilis", "miror", "mirus", "mirābiles", "mirābili", "mirābilis", "mirāns", "mirāri", "mirāti", "mirātur", "mirātus", "mis", "misceo", "miser", "miserior", "miserri", "miserrimus", "missus", "mit", "mittendus", "mitterētur", "mitto", "mittēbam", "mittēbantur", "mittēbas", "mitūrus", "mium", "miunt", "mix", "mixtus", "miēbant", "miūtāre", "mo", "modolaborem", "modus", "modō", "moe", "moenia", "molestus", "molle", "mollio", "mollis", "mollissimus", "monendus", "moneo", "monibus", "monitus", "mons", "monstro", "monstrum", "monstrābit", "monstrō", "monstrōrum", "montēs", "montēset", "monēbavmonuit", "monēmur", "monēri", "monēs", "monēto", "monētō", "mor", "mora", "mordean", "mordeo", "morde|a|r", "moriebātur", "morior", "moritur.\"Iulius", "mors", "morsus", "mortalis", "mortu", "mortum", "mortus", "mortusneque", "mortuus", "mortuōrum", "mortālem", "mortālēs", "morā", "morāvi", "morēs", "mos", "mov", "moveo", "movētur", "mox", "mul", "mulier", "mult", "multa", "multaeque", "multaque", "multipauperes", "multique", "multitudo", "multitūdinem", "multitūdinempraedonum", "multo", "multus", "multās", "multāsque", "mum", "mundior", "mundo", "mundus", "munus", "mur", "murus", "mus", "mus.\"Diodorus", "mutatus", "muto", "mutusque", "mz", "mā", "māior", "māiorem", "māius", "mālo", "mālumus", "mālōrum", "mān", "māni", "māniam", "māniā", "mānārum", "māteriā", "māterne", "mātrem", "mātri", "mātribus", "mātrona", "mātronārum", "mātūrae", "māvis", "māvult", "māxima", "māxime", "māximis", "māximo", "māximus", "māximā", "māximē", "mē-ne", "mēnse", "mēnses", "mēnsium", "mēnsā", "mēnsēs", "mēveni", "mōnsmontis", "mōvit", "mūnire", "mūniuntur", "mūri", "mūro", "mūrorum", "mūros", "mūrum", "mūrus,equs", "mūrō", "mūrōs", "mūtandi", "mūtat", "mūtatum", "mūti", "mūtuam", "mūtā", "mūtāri", "mūtāverat", "mūtāvi", "mūtāvisse", "mūtāvisti", "mūtāvit", "n&mo", "nae", "nam", "namIūlius", "namque", "namtunc", "narrandus", "narratio", "narro", "nasus", "natandus", "natans", "nato", "natura", "natus", "nau", "nauta", "nautārum", "nautās", "nautāsque", "navicula", "navigandus", "navigans", "navigo", "navis", "navus", "ndi", "ndo", "ndum", "ne", "ne-que", "nec", "necandus", "necatus", "necav", "necemMinotauri", "necenim", "necessari", "necessarius", "necesse", "necessāriae", "necin", "neco", "necāriussit", "neglegens", "neglegentēs", "neglego", "nego", "negotis", "negotismeis", "negotium", "negā", "neli", "nemo", "nens", "neon", "nequam", "neque", "neque...neque", "nequissimus", "nescio", "nescit!\"Iūlius", "net", "netivus", "neuter", "neutr", "neve", "nex", "ni", "niam", "niamma", "nibus", "nidus", "niger", "nigerrimus", "nigrā", "nihil", "nimis", "nimius", "nina", "nire", "nis", "nisus", "nit", "nitō", "nium", "nix", "niā", "niēnsis", "no", "nobi", "nobilis", "nobilissimus", "nobiscum", "noceo", "nocte", "nolo", "nom", "nomen", "nominativus", "nomino", "nominā", "nominātivus", "nominātur", "non", "nonTusculo", "nonae", "nonaginta", "nonagintā", "nonaudit", "nondum", "nonest", "nonne", "nonnumquam", "nonnūllos", "nonpotes", "nonus", "nonā", "nonāgesimum", "nonāgesimus", "nonāginta", "nonāgintā", "norum", "nos", "nosco", "noster", "nostrā", "nostrō", "notaurum", "notus", "nova:Qu", "november", "novissi", "novissimus", "novo", "novus", "novā", "nox", "nr", "ns", "nt", "nts", "ntur", "nt|e/-i", "nt|i", "nt|is", "nt|lem", "nu", "nuam", "nubes", "nubilum", "nubilus", "nudus", "nuerat", "nugae", "nuit", "nullus", "num", "numer", "numero", "numerus", "numerusfluviorum", "numerābis", "numerāri", "numerās", "numerōs", "nummagistro", "nummus", "numquam", "nunc", "nunt", "nuntius", "nuper", "nus", "nux", "nuāriae", "nuārio", "nuēs", "nā", "nāri", "nārran", "nārrandi", "nārrando", "nārrantur", "nārraredē", "nārrarent", "nārrat", "nārratote", "nārravisti!\"Aemilia", "nārrentur", "nārro", 