[
  "Quo",
  "Syra",
  "jTitus",
  "tius",
  "Medus",
  "Iūlius",
  "est",
  "Delia",
  "ABET",
  "AEGROTVS",
  "AEIO",
  "ALBINVS",
  "ALTERVM",
  "ANNVS",
  "AVGVSTVSI",
  "abl",
  "Ablativus",
  "acc",
  "Accusativus",
  "Accusdtious",
  "Accusati",
  "Accusatitous",
  "achil",
  "achilles",
  "adestne",
  "aegei",
  "aegeus",
  "aegyptus",
  "aemi",
  "aemilia",
  "aemiliadomin",
  "aemiliaerat",
  "aemilius",
  "Aemilia",
  "aes",
  "Aestate",
  "aetna",
  "africa",
  "Africa",
  "ain",
  "Aindigne",
  "albanu",
  "albanus",
  "albinumvidet",
  "albinus",
  "Alba",
  "Albano",
  "ali",
  "aluor",
  "Alas",
  "ambulatne",
  "Ambulaverat",
  "Ambulavit",
  "amor",
  "Amabam",
  "ancilli",
  "antequam",
  "Aoculos",
  "apollo",
  "appiaest",
  "appius",
  "apr",
  "aprilis",
  "aquila",
  "arabia",
  "Arabia",
  "ari",
  "ariad",
  "ariadna",
  "ariadnae",
  "ariadnam",
  "Ariadna",
  "arimi",
  "ariminum",
  "arion",
  "arionem",
  "arionis",
  "Arion",
  "asia",
  "Asia",
  "aspi",
  "athe",
  "athenae",
  "atheni",
  "Athenas",
  "Atheni",
  "Atheniensibus",
  "Atheniensi",
  "audisne",
  "auditisne",
  "aug",
  "augus",
  "augustus",
  "aulus",
  "aurelia",
  "Aures",
  "Aves",
  "Aer",
  "baba",
  "bacchus",
  "balbus",
  "baubau",
  "bethlehemum",
  "bre",
  "britannia",
  "brun",
  "brundi",
  "brundisium",
  "Brundisiumnon",
  "brundisiz",
  "CAP",
  "CAPITVLVM",
  "CONVIVIVM",
  "CORPVS",
  "caesar",
  "Caesare",
  "Augusto",
  "calor",
  "campania",
  "Campania",
  "Campa",
  "can",
  "canis",
  "Canes",
  "capena",
  "capitolium",
  "capricornus",
  "capua",
  "Capenam",
  "carpus",
  "casos",
  "Caur",
  "Censeo",
  "centum",
  "charybdim",
  "charybdis",
  "chios",
  "chris",
  "christianus",
  "Christianus",
  "christus",
  "cilla",
  "circum",
  "cleopolimus",
  "Cogitare",
  "Compara",
  "Comparativus",
  "coniu",
  "Coniunctivus",
  "Coniuncttous",
  "Consolare",
  "Consonans",
  "corinthus",
  "cornelius",
  "Corne",
  "corsica",
  "Cotidie",
  "creta",
  "Cretam",
  "Creta",
  "Cucucurru",
  "Cucurru",
  "cui",
  "cuinam",
  "cumhomo",
  "cupido",
  "Cenabimus",
  "Cete",
  "Ceteri",
  "Cūr",
  "Romam",
  "Cura",
  "DAEDALVS",
  "DAVVS",
  "DECIMVM",
  "DIFFICILESIn",
  "DIODORVS",
  "DISCIPVLIMarcus",
  "DISCIPVLORVM",
  "DOMINVS",
  "DVODECIMVM",
  "DVODETRICESIMVM",
  "DVODEVICESIMVM",
  "danuvius",
  "dav",
  "dave",
  "davi",
  "davo",
  "davum",
  "davus",
  "dec",
  "decem",
  "decima",
  "Declinatio",
  "del",
  "delia",
  "deliae",
  "delos",
  "delphi",
  "Dentes",
  "deus",
  "dictz",
  "diebusprimis",
  "diez",
  "diodo",
  "diodore",
  "diodoro",
  "diodorus",
  "Discede",
  "doletne",
  "dominus",
  "Domino",
  "dorm",
  "dormisne",
  "dum",
  "Duodequinquaginta",
  "Duorum",
  "Danuvius",
  "Dav",
  "Dave",
  "Davi",
  "Davo",
  "Davum",
  "Davus",
  "Deliae",
  "Duc",
  "EPISTVLA",
  "ESTMultae",
  "eae",
  "ealilla",
  "eid",
  "equesgladium",
  "equidem",
  "Equitat",
  "Equites",
  "equs",
  "ergodate",
  "estisne",
  "estne",
  "etaccesserunt",
  "etiam",
  "etiamne",
  "Etiamoves",
  "etiamviri",
  "etuamne",
  "euboea",
  "europa",
  "Europa",
  "Exclamat",
  "FEBRVAR",
  "fabius",
  "falerno",
  "falernum",
  "falernus",
  "febr",
  "februarius",
  "Februa",
  "Februariae",
  "fem",
  "femi",
  "flaminius",
  "Fluctibus",
  "Fluctibusiactuaris",
  "Flumina",
  "fortasse",
  "Fruges",
  "Futurum",
  "Fabulamne",
  "Fabulas",
  "Fem",
  "Femi",
  "Femininum",
  "GRAECIA",
  "gaius",
  "gallia",
  "gallius",
  "Gallia",
  "gallus",
  "Gaudebo",
  "gemini",
  "gen",
  "genetious",
  "genua",
  "ger",
  "germa",
  "germania",
  "Germania",
  "germanus",
  "Germa",
  "Germani",
  "Germaniam",
  "Germanis",
  "Germanos",
  "Germanorum",
  "Gerundium",
  "Horā",
  "grae",
  "graec",
  "graeca",
  "graecia",
  "graeciset",
  "Graecia",
  "graecus",
  "Graeca",
  "Graecas",
  "Graecos",
  "guber",
  "HHHHHHHH",
  "HICKABTTAY",
  "HOCVLOS",
  "HORTVS",
  "HVMANVMCorpus",
  "Hadriati",
  "hahae",
  "hahahae",
  "hector",
  "hectorem",
  "helena",
  "helenam",
  "heu",
  "heus",
  "hicine",
  "hispania",
  "Hispani",
  "hocine",
  "Hoctua",
  "hodiene",
  "homin",
  "Homines",
  "Hora",
  "Hospites",
  "Hostes",
  "humine",
  "hunc",
  "Has",
  "ICARVSQuintus",
  "IIrorum",
  "ILatinus",
  "IMPERIVM",
  "IMPROBVS",
  "ITALIA",
  "IVLIVS",
  "Iactura",
  "iairo",
  "iairus",
  "iamne",
  "ian",
  "ianuari",
  "Ianuarias",
  "ianus",
  "Ianuarius",
  "icaria",
  "icarium",
  "icarius",
  "icarus",
  "Icaro",
  "Idus",
  "iesus",
  "Iesus",
  "Iineas",
  "illinc",
  "Illastrabat",
  "Illustraoit",
  "Ilunonis",
  "Imperatious",
  "Imperativus",
  "incorpor",
  "inde",
  "Indicativus",
  "industri",
  "infe",
  "infecrum",
  "Inferos",
  "Infra",
  "Infans",
  "inoppido",
  "inore",
  "insula",
  "insule",
  "intellegisne",
  "interim",
  "interrog",
  "Interroga",
  "Intuere",
  "Ipes",
  "iriginta",
  "iristis",
  "Iroianus",
  "isthmus",
  "ita",
  "italia",
  "italiaemerat",
  "Italia",
  "italoquntur",
  "itane",
  "itaque",
  "item",
  "itemvaria",
  "iterum",
  "Iube",
  "iudaea",
  "iulia",
  "iuliumque",
  "iulius",
  "iunius",
  "iuno",
  "iuppiter",
  "Ial",
  "Iali",
  "Ialius",
  "Ianuam",
  "Ianuariae",
  "Ianuari",
  "Iudaei",
  "Iudaeo",
  "Iudaeorum",
  "Iudaea",
  "Iul",
  "Iuli",
  "Iuliaest",
  "Iuliam",
  "Iuliaque",
  "Iulias",
  "Iulio",
  "Iuliola",
  "Iuliolam",
  "Iulir",
  "Iulit",
  "Iuliusvocem",
  "Iuliz",
  "Iulia",
  "Iun",
  "Iuniae",
  "Iunio",
  "Iunis",
  "Iuno",
  "Iunonem",
  "Iunonis",
  "Iup",
  "Julius",
  "kaeso",
  "LATINAEDiscipuli",
  "LATINAIn",
  "LATINVS",
  "LEANDER",
  "LINGVA",
  "LXBYXIN",
  "LXVIII",
  "LXXXVII",
  "LXXXVIII",
  "laet",
  "laetar",
  "lalla",
  "larius",
  "latin",
  "latina",
  "latinest",
  "latinosque",
  "latinus",
  "Latina",
  "Latinas",
  "Latine",
  "latium",
  "latius",
  "Laucius",
  "leander",
  "leandr",
  "leandri",
  "leandro",
  "leandrum",
  "lemnos",
  "lesbi",
  "lesbos",
  "liber",
  "lidia",
  "Locativus",
  "lucius",
  "luna",
  "lupus",
  "lupusne",
  "lydi",
  "lydia",
  "lydiadominum",
  "lydiaenim",
  "lydialoquitur",
  "Lydia",
  "Lean",
  "Leander",
  "Leandri",
  "Lunaipsa",
  "MAGISTRIIulius",
  "MARCVS",
  "MARISInterim",
  "MARITVS",
  "MINOTAVRVS",
  "MUmY",
  "mag",
  "magisterdiscipulum",
  "Magistro",
  "magnine",
  "mai",
  "maius",
  "mammoa",
  "maneinitium",
  "manlius",
  "Mane",
  "Manu",
  "mar",
  "marc",
  "marcipugno",
  "marcus",
  "marcusdicit",
  "marcusne",
  "Marco",
  "Margarita",
  "marius",
  "mars",
  "mart",
  "martius",
  "masc",
  "mat",
  "Mater",
  "Quint",
  "matth",
  "matthaeus",
  "maximus",
  "medi",
  "medo",
  "medoque",
  "medum",
  "medus",
  "meduslibros",
  "medusque",
  "melita",
  "melos",
  "men",
  "Menelaus",
  "Menturis",
  "mercurius",
  "Merca",
  "Mercatores",
  "Meridies",
  "midas",
  "militeset",
  "Milites",
  "minoe",
  "minoem",
  "minos",
  "minotauri",
  "minotauro",
  "minotaurum",
  "minotaurus",
  "Minotaurum",
  "Move",
  "mox",
  "mul",
  "Multas",
  "Mai",
  "Mais",
  "Maium",
  "Maius",
  "Man",
  "Mar",
  "Marc",
  "Marce",
  "Marci",
  "Marcum",
  "Marcumne",
  "Martiae",
  "Maxi",
  "Maximi",
  "Med",
  "Mede",
  "Medi",
  "Medum",
  "Medo",
  "Mene",
  "Mense",
  "NASV",
  "NASVM",
  "NECESSE",
  "NONVM",
  "NOVVS",
  "NVMERI",
  "nam",
  "nar",
  "Navigare",
  "naxi",
  "naxo",
  "naxum",
  "naxus",
  "Naxo",
  "nec",
  "necesse",
  "negatne",
  "neptunus",
  "Neptu",
  "Neptune",
  "Neptuno",
  "Neptunum",
  "neque",
  "nequetota",
  "nestor",
  "neutr",
  "nia",
  "nilus",
  "nimis",
  "Nolo",
  "Nominatious",
  "Nonnulli",
  "Nonaginta",
  "nosmagistrum",
  "nov",
  "novistine",
  "nox",
  "num",
  "numerusserv",
  "Numera",
  "numtum",
  "nunc",
  "Narra",
  "Naves",
  "Nem",
  "Nemo",
  "Nemodeorum",
  "Nobis",
  "Noli",
  "Nolumus",
  "Nom",
  "Nominati",
  "Nominativus",
  "Nominatmvus",
  "Nullae",
  "Nulla",
  "OCTAVVM",
  "OCVLOS",
  "OMO",
  "ONeptune",
  "OUR",
  "oblivisc",
  "oce",
  "oceanus",
  "oct",
  "omnesne",
  "Omnes",
  "Ooctavus",
  "Ooravit",
  "ooscu",
  "oppi",
  "opus",
  "Ornamenta",
  "Ornamentum",
  "oronte",
  "orontem",
  "orontes",
  "orontesinter",
  "orontis",
  "orpheum",
  "orpheus",
  "Orare",
  "oscul",
  "Osculari",
  "Osculatus",
  "osi",
  "ossa",
  "ostia",
  "ostiensi",
  "ostiensis",
  "Ostia",
  "Ostio",
  "Otio",
  "ovidius",
  "Oves",
  "PARENTESPueri",
  "PERICVLA",
  "POCVLA",
  "PRIM",
  "PRIMVM",
  "PVELLA",
  "PVER",
  "PVGNA",
  "pad",
  "padus",
  "Pala",
  "Palatio",
  "paridem",
  "paris",
  "Partes",
  "passivum",
  "paterfilium",
  "patienter",
  "paula",
  "paulus",
  "Paula",
  "Pecuniam",
  "Pecuniosus",
  "peloponnesus",
  "perge",
  "periander",
  "periandrum",
  "peristylum",
  "petrus",
  "phan",
  "pisc",
  "pisces",
  "piscesin",
  "piscis",
  "placentia",
  "plur",
  "Pluralis",
  "Plurialis",
  "Plar",
  "Plur",
  "Plura",
  "Plusquamper",
  "Plusquamperfectum",
  "Pluto",
  "poly",
  "polycrates",
  "Polycrates",
  "pon",
  "porcusne",
  "portaprima",
  "portus",
  "portusest",
  "Portatur",
  "post",
  "postquam",
  "Postremo",
  "potestne",
  "pri",
  "priamus",
  "procul",
  "proficisc",
  "Prohibe",
  "propter",
  "Pronomina",
  "pte",
  "publius",
  "pue",
  "puerdormiens",
  "pueriros",
  "puerqu",
  "Pugnatarum",
  "Pugnataurus",
  "Pugnaveri",
  "putasne",
  "puteoli",
  "Putasne",
  "Putavi",
  "Pastorcani",
  "Pastores",
  "Puteoli",
  "QVAM",
  "QVARTVM",
  "QVI",
  "QVINTVM",
  "QVINTVS",
  "QVISQVIS",
  "quamobrem",
  "Quare",
  "quia",
  "quid",
  "Quiludum",
  "quint",
  "quintdorm",
  "quintilis",
  "quintus",
  "quintusne",
  "Quinto",
  "Quiales",
  "quoniam",
  "quot",
  "Quoties",
  "Quarta",
  "Quarum",
  "Quorum",
  "ROMANVM",
  "ROMANVMRoma",
  "ROMANVS",
  "ROSAEcce",
  "RVSTICAEQuid",
  "Recte",
  "Redeamus",
  "Remove",
  "remus",
  "respond",
  "Responde",
  "Responderunt",
  "Retine",
  "rhenus",
  "rhodos",
  "Rhenuset",
  "ridetne",
  "Ridemus",
  "rom",
  "roma",
  "romaeapud",
  "romanum",
  "romanus",
  "romulus",
  "Roma",
  "Romā",
  "Brundisium",
  "Roman",
  "Romana",
  "Romanae",
  "Romani",
  "Romanis",
  "Romano",
  "Romanorum",
  "Romanos",
  "Romanum",
  "Romanus",
  "Romanusmilitibus",
  "Romanas",
  "Rosas",
  "rrrr",
  "Recus",
  "Rom",
  "Romanam",
  "Romanismulti",
  "Romaproficisci",
  "SECVNDA",
  "SECVNDVM",
  "SEPTEMB",
  "SEPTIMVM",
  "SEXTVM",
  "SYRVS",
  "saloum",
  "Salvete",
  "Salut",
  "Salutate",
  "Saluta",
  "samo",
  "samos",
  "sane",
  "sardinia",
  "satisne",
  "saturnus",
  "scrips",
  "scylla",
  "scyllam",
  "sedhoc",
  "sedpaulo",
  "semel",
  "semper",
  "sep",
  "sept",
  "serv",
  "servius",
  "Serva",
  "Servate",
  "Servorum",
  "sex",
  "sextus",
  "sextusnec",
  "sextusscripserat",
  "Sexto",
  "sicilia",
  "simul",
  "sing",
  "soli",
  "Solonullam",
  "solus",
  "solusne",
  "sparta",
  "spir",
  "Spirare",
  "Sseptuaginta",
  "Ssexaginta",
  "ssst",
  "statimque",
  "stilone",
  "sub",
  "Subitomercator",
  "suntne",
  "super",
  "Superlati",
  "Superlativus",
  "svra",
  "syr",
  "syra",
  "syria",
  "syroet",
  "syros",
  "Sane",
  "Sum",
  "Sume",
  "Sumite",
  "Syria",
  "Syrus",
  "TERTIVM",
  "THESEVS",
  "TIulia",
  "TIulio",
  "TIulius",
  "TNSON",
  "TRICESIMVM",
  "TTusculo",
  "TVVS",
  "tabellari",
  "Tabellari",
  "tac",
  "tacente",
  "Tace",
  "Tacete",
  "tam",
  "tandem",
  "tem",
  "Tene",
  "thesei",
  "theseinimis",
  "theseo",
  "theseu",
  "theseum",
  "theseus",
  "Thesei",
  "Theseo",
  "Theseu",
  "Theseum",
  "Theseus",
  "tibe",
  "tiberis",
  "titet",
  "tituluscapituli",
  "titus",
  "tituset",
  "titusidem",
  "titusne",
  "tle",
  "tlepolemus",
  "Tlepolemi",
  "Tlepolemum",
  "Tlepolemus",
  "torquatus",
  "tot",
  "totumne",
  "Triginta",
  "Trigintaet",
  "troia",
  "troianorum",
  "tum",
  "Tum",
  "Daedalus",
  "tumne",
  "tunc",
  "tune",
  "tusculum",
  "Tusculo",
  "Tabel",
  "Tales",
  "Tulia",
  "Tuliam",
  "Tulius",
  "Tune",
  "Tus",
  "Tuscu",
  "Tuscul",
  "Tusculi",
  "Tuscula",
  "Tusculanus",
  "Tuscum",
  "Uhuhu",
  "Uhu",
  "unde",
  "Urbs",
  "urs",
  "urso",
  "Utra",
  "VICESIMVM",
  "VInon",
  "VIsacci",
  "VNDECIMVM",
  "VNDETRICESIMVM",
  "VNDEVICESIMVM",
  "VNIVS",
  "VNVM",
  "VXOR",
  "varia",
  "ven",
  "venitne",
  "vento",
  "venus",
  "verbum",
  "verumhominem",
  "vid",
  "Videsnenavem",
  "Videte",
  "virgo",
  "virus",
  "Viro",
  "viverenon",
  "vix",
  "voc",
  "vocabul",
  "Voca",
  "Vocabula",
  "Vocalis",
  "Vocatious",
  "Vocativus",
  "vosne",
  "vulcanus",
  "Vere",
  "XHI",
  "XICaput",
  "XIIExempla",
  "XIIIlia",
  "XIXbatur",
  "XIXsuis",
  "XVIII",
  "XVIIIma",
  "XVIITitus",
  "XVSextus",
  "XVtem",
  "XXIII",
  "XXIIfacti",
  "XXIMarcus",
  "XXIVprave",
  "XXIXcanebat",
  "XXVAthenis",
  "XXVII",
  "XXVIII",
  "XXVIinfimus",
  "XXVImare",
  "XXVcatus",
  "XXXIjuvenis",
  "XXXIulius",
  "XXXdius",
  "XXxl",
  "xunt",
  "xxx",
  "zeno",
  "zenon",
  "Zeno",
  "abduco",
  "abduxit",
  "abeo",
  "aber",
  "aberro",
  "aberraverat",
  "abestOstia",
  "abicio",
  "abiens",
  "abinfante",
  "abiecerat",
  "abiecit",
  "ablativus",
  "abla",
  "abs",
  "absens",
  "abstineo",
  "abstinerent",
  "absum",
  "absuntAthenae",
  "accedens",
  "accedo",
  "accido",
  "accipiebas",
  "accipio",
  "accu",
  "accubo",
  "accum",
  "accur",
  "accurritatque",
  "accurro",
  "accusativus",
  "accuso",
  "accederent",
  "accusat",
  "accusati",
  "accusativo",
  "accusabit",
  "acerbus",
  "acfluctus",
  "activus",
  "acuto",
  "adAemiliam",
  "adcanem",
  "add",
  "addendus",
  "addo",
  "adeo",
  "adhuc",
  "adicio",
  "adiectivus",
  "adiectus",
  "adludum",
  "admiratur",
  "admitto",
  "adno",
  "adoro",
  "adoraverunteum",
  "adpectus",
  "adsum",
  "adules",
  "adulescens",
  "adveho",
  "advenio",
  "adverbi",
  "adverbium",
  "adversa",
  "aedifi",
  "aedificatus",
  "aedificium",
  "aedifico",
  "aedificaverat",
  "aedis",
  "aegaeus",
  "aeger",
  "aegerrimus",
  "aegr",
  "aegrotans",
  "aegroto",
  "aegrotus",
  "aegrotas",
  "aegrotat",
  "aeque",
  "aequinoctium",
  "aequo",
  "aequum",
  "aequas",
  "aer",
  "aerevolant",
  "aestas",
  "aesti",
  "aestimo",
  "aestimas",
  "affectus",
  "affero",
  "afferun",
  "afficio",
  "affor",
  "agens",
  "ager",
  "agnus",
  "ago",
  "agricola",
  "agrosarant",
  "agros",
  "agatur",
  "aio",
  "air",
  "ais",
  "ala",
  "albior",
  "albus",
  "aliaeque",
  "aliamque",
  "alieno",
  "alienus",
  "aliena",
  "aliosque",
  "aliquantus",
  "aliqui",
  "aliquis",
  "aliter",
  "alium",
  "alius",
  "alia",
  "aliasve",
  "alienam",
  "alienas",
  "allatus",
  "allectus",
  "allicio",
  "alliciebat",
  "allexerat",
  "alo",
  "alt",
  "alter",
  "alterumsemper",
  "altior",
  "altjo",
  "alto",
  "altus",
  "alta",
  "altor",
  "alas",
  "amabo",
  "amandum",
  "amandus",
  "amans",
  "amantior",
  "amantes",
  "amarus",
  "ambu",
  "ambul",
  "ambulandum",
  "ambulans",
  "ambulatus",
  "ambulaverunt",
  "ambulo",
  "ambularent",
  "ambulaverat",
  "ambulavit",
  "ami",
  "amic",
  "amica",
  "amicammeam",
  "amicus",
  "amico",
  "amicos",
  "amissus",
  "amitto",
  "amo",
  "amoenum",
  "amoenus",
  "amabam",
  "amabar",
  "amabas",
  "amabat",
  "amabatur",
  "amaberis",
  "amabis",
  "amabit",
  "amabor",
  "amabunt",
  "amatis",
  "amatur",
  "amavisse",
  "amavit",
  "amore",
  "amorem",
  "ancil",
  "ancill",
  "ancilla",
  "ancillarum",
  "ancillas",
  "ander",
  "anfabulam",
  "angustus",
  "angusta",
  "anica",
  "anima",
  "animadverto",
  "animal",
  "animo",
  "animosque",
  "animumhabe",
  "animus",
  "animalia",
  "anno",
  "annus",
  "annorum",
  "annos",
  "ans",
  "ant",
  "ante",
  "antea",
  "antehac",
  "antiquo",
  "antiqus",
  "antiquus",
  "antiquas",
  "antis",
  "anulisque",
  "anulus",
  "anus",
  "aper",
  "aperiens",
  "aperio",
  "apertus",
  "aperta",
  "apis",
  "appareo",
  "appel",
  "appell",
  "appellatus",
  "appello",
  "appellabitur",
  "appellabun",
  "appellaretur",
  "appellatur",
  "appono",
  "apporto",
  "apprehendo",
  "appro",
  "appropinqu",
  "appropinquans",
  "apparere",
  "apud",
  "aqu",
  "aqua",
  "aquarius",
  "aqui",
  "aquilus",
  "arans",
  "arator",
  "aratrum",
  "arbi",
  "arbitratus",
  "arbitror",
  "arbitratur",
  "arbor",
  "arc",
  "arcesso",
  "arcus",
  "areo",
  "argenteus",
  "argentum",
  "aries",
  "arma",
  "armatus",
  "armus",
  "armati",
  "aro",
  "ars",
  "art",
  "arto",
  "artus",
  "aratro",
  "ascen",
  "ascendens",
  "ascendente",
  "ascendo",
  "asininas",
  "asinus",
  "aspergo",
  "aspiciens",
  "aspicio",
  "asso",
  "asses",
  "ater",
  "atheniensis",
  "atlanticus",
  "atque",
  "atrium",
  "attentus",
  "atur",
  "aud",
  "audax",
  "audens",
  "audeo",
  "audiendus",
  "audiens",
  "audilat",
  "audio",
  "audiremet",
  "audiretis",
  "auditus",
  "auditu",
  "audiv",
  "audtverint",
  "audz",
  "audzmini",
  "audes",
  "auferens",
  "aufero",
  "augeo",
  "aur",
  "aureosne",
  "aureus",
  "auribusque",
  "auris",
  "auro",
  "aurum",
  "aures",
  "ausus",
  "aut",
  "autem",
  "autumno",
  "autumnus",
  "auxilior",
  "auxilium",
  "avarus",
  "aveo",
  "averto",
  "avis",
  "avius",
  "avuncu",
  "avunculus",
  "avus",
  "aves",
  "baculum",
  "balneum",
  "balo",
  "bam",
  "bant",
  "bantur",
  "bar",
  "barbarus",
  "barbas",
  "baris",
  "bat",
  "beate",
  "beatior",
  "beatum",
  "beatus",
  "bellum",
  "bellus",
  "benda",
  "benecomputabimus",
  "benecomputabo",
  "beneficium",
  "benepugnant",
  "benerecit",
  "bent",
  "ber",
  "berat",
  "bernam",
  "bernis",
  "berus",
  "bestia",
  "bestiola",
  "bestis",
  "bestias",
  "bet",
  "beati",
  "bibendus",
  "bibens",
  "bibo",
  "bibamus",
  "bimini",
  "bimur",
  "bimus",
  "binus",
  "bis",
  "bit",
  "bitis",
  "bitratus",
  "bitur",
  "bon",
  "bona",
  "bonum",
  "bonus",
  "bonuspuer",
  "bor",
  "bos",
  "brac",
  "bracchium",
  "bracchio",
  "brev",
  "brevempugnam",
  "brevio",
  "brevior",
  "brevis",
  "brevissimus",
  "breviora",
  "brevle",
  "bris",
  "brum",
  "bruari",
  "bula",
  "bulant",
  "bum",
  "bunt",
  "buntur",
  "bus",
  "byrinthi",
  "balat",
  "bamini",
  "bamur",
  "bamus",
  "banis",
  "bas",
  "batis",
  "batur",
  "bebam",
  "bes",
  "cCet",
  "cad",
  "cadens",
  "cado",
  "cae",
  "caecus",
  "caelum",
  "caelumneque",
  "caelumque",
  "calamus",
  "calceus",
  "cali",
  "calid",
  "calidior",
  "calidissimus",
  "calidus",
  "calida",
  "campus",
  "cancer",
  "candidus",
  "canemque",
  "canens",
  "canente",
  "caneo",
  "cano",
  "canto",
  "cantus",
  "cantu",
  "canus",
  "canebant",
  "canebatque",
  "cap",
  "capillus",
  "capio",
  "capitsunt",
  "capitul",
  "capitulum",
  "caprea",
  "caput",
  "carcer",
  "cardinibusvertitur",
  "cardo",
  "careo",
  "carmen",
  "caro",
  "caros",
  "carp",
  "carpo",
  "carus",
  "castra",
  "castrum",
  "casu",
  "catena",
  "catenam",
  "cauda",
  "causa",
  "cautior",
  "cautum",
  "caveo",
  "ccc",
  "cedo",
  "celer",
  "celerior",
  "celerrimepotest",
  "celsa",
  "cem",
  "cena",
  "ceno",
  "censeo",
  "cente",
  "centesimus",
  "centumannos",
  "cenabimus",
  "cera",
  "cere",
  "cerebrum",
  "cerno",
  "cero",
  "certe",
  "certior",
  "certus",
  "ces",
  "cesso",
  "cessavit",
  "cet",
  "cetera",
  "ceteraque",
  "ceterisque",
  "ceterus",
  "charta",
  "chia",
  "chis",
  "chra",
  "chrae",
  "chrior",
  "chriorem",
  "cibo",
  "cibus",
  "cibovivere",
  "ciendus",
  "ciens",
  "cieo",
  "cilis",
  "cingo",
  "cio",
  "cipuli",
  "cipulum",
  "cipus",
  "cir",
  "circa",
  "circiter",
  "cis",
  "cito",
  "citus",
  "cium",
  "civis",
  "cives",
  "ciebat",
  "clamans",
  "clamatus",
  "clamo",
  "clamor",
  "clamavit",
  "clar",
  "clarus",
  "claud",
  "claudeo",
  "claudo",
  "clausum",
  "clausus",
  "clavis",
  "clemens",
  "clementes",
  "clam",
  "clamant",
  "clamantexcitatur",
  "clamantibus",
  "clamantium",
  "clamas",
  "clamat",
  "clare",
  "clarissim",
  "clarissimo",
  "clavem",
  "clemen",
  "clud",
  "cocus",
  "coepi",
  "coeperunt",
  "cog",
  "cogitans",
  "cogitatus",
  "cogithoc",
  "cogito",
  "cogitas",
  "cognomen",
  "cognos",
  "cognosco",
  "col",
  "colae",
  "coll",
  "collis",
  "colloquium",
  "colloquntur",
  "colloquor",
  "collum",
  "collo",
  "colo",
  "colona",
  "colonus",
  "color",
  "columna",
  "columnas",
  "colus",
  "comes",
  "comis",
  "comitatus",
  "comitari",
  "como",
  "comparativus",
  "comparo",
  "complect",
  "complector",
  "completur",
  "complures",
  "comput",
  "computo",
  "computa",
  "computabam",
  "computabamus",
  "computabas",
  "computabat",
  "computabis",
  "computabit",
  "computabitis",
  "computabunt",
  "computas",
  "con",
  "cona",
  "conatus",
  "confectus",
  "confessus",
  "conficerepossum",
  "conficio",
  "confido",
  "confiteor",
  "confeci",
  "confecit",
  "coniungo",
  "coniunx",
  "coniunctivus",
  "coniunctivo",
  "conor",
  "conscendo",
  "consequor",
  "consi",
  "consido",
  "consilium",
  "consis",
  "consistens",
  "consisto",
  "consol",
  "consolariconatur",
  "consolor",
  "consonans",
  "conspectus",
  "conspectu",
  "conspiciens",
  "conspicio",
  "constans",
  "constituo",
  "consto",
  "consolari",
  "consumere",
  "consumpsi",
  "consumptus",
  "consumpta",
  "contineo",
  "continuo",
  "continuus",
  "continuoMinotauro",
  "continetur",
  "contra",
  "contraho",
  "contrarius",
  "convenio",
  "converto",
  "conviva",
  "convivium",
  "convivo",
  "conaris",
  "conatur",
  "copia",
  "coquo",
  "coquus",
  "cor",
  "cora",
  "cornu",
  "corpo",
  "corpor",
  "corporle",
  "corpus",
  "corrigendus",
  "corrigo",
  "cos",
  "cotidie",
  "cras",
  "crass",
  "crassior",
  "crassus",
  "cratis",
  "creditus",
  "credo",
  "cresco",
  "crescunt",
  "crucio",
  "cruciavero",
  "cruentus",
  "cruor",
  "crus",
  "crux",
  "credit",
  "credebam",
  "crescit",
  "crudeles",
  "crudelis",
  "crudelissimo",
  "crur",
  "crura",
  "crure",
  "cruribus",
  "cubans",
  "cubantes",
  "cubicu",
  "cubiculoponunt",
  "cubiculum",
  "cubiculuminclusit",
  "cubo",
  "cubus",
  "cubas",
  "cul",
  "culina",
  "culter",
  "cultro",
  "culus",
  "culo",
  "cum",
  "cumbit",
  "cumfilia",
  "cummerces",
  "cunae",
  "cundi",
  "cunt",
  "cupidior",
  "cupiditas",
  "cupiditatem",
  "cupio",
  "cur",
  "cura",
  "curo",
  "currens",
  "curro",
  "currus",
  "cus",
  "cusne",
  "cabulum",
  "cedit",
  "cenam",
  "cenant",
  "censes",
  "cepit",
  "ceram",
  "cete",
  "ceterae",
  "ceteras",
  "ceteri",
  "ceterique",
  "ceteris",
  "cogi",
  "cogitetis",
  "conantur",
  "conscendimus",
  "conscendunt",
  "conse",
  "considere",
  "considimus",
  "considit",
  "considite",
  "considunt",
  "consisterent",
  "conspi",
  "constituitque",
  "conari",
  "copiam",
  "culium",
  "cunas",
  "cunis",
  "curabo",
  "curandas",
  "curare",
  "curat",
  "curavit",
  "curem",
  "curabimus",
  "curavi",
  "curavisse",
  "cures",
  "custodire",
  "custodiri",
  "custodit",
  "cusare",
  "daedalus",
  "dam",
  "dans",
  "dativus",
  "datus",
  "dea",
  "deasque",
  "debeo",
  "debilis",
  "debitum",
  "debitus",
  "debebat",
  "debetur",
  "december",
  "decet",
  "deciens",
  "decim",
  "decimo",
  "decimus",
  "decl",
  "declinatCanis",
  "declinatio",
  "declino",
  "declinationis",
  "declinatur",
  "deeo",
  "defendo",
  "deinde",
  "delec",
  "delectandus",
  "delecto",
  "deleo",
  "delphinus",
  "delta",
  "demonstrare",
  "demos",
  "demum",
  "den",
  "denari",
  "denarius",
  "denique",
  "dens",
  "dentesalbos",
  "dentes",
  "deorsum",
  "depo",
  "deponen",
  "deponens",
  "dere",
  "deret",
  "derideo",
  "descen",
  "descendens",
  "descendo",
  "desero",
  "desertus",
  "desilio",
  "desinens",
  "desino",
  "desper",
  "despero",
  "despiciens",
  "despiciebat",
  "desse",
  "dest",
  "desum",
  "detempore",
  "detergeo",
  "deterreo",
  "detraho",
  "dexter",
  "dextra",
  "dextrumne",
  "dearum",
  "deos",
  "dica",
  "dicen",
  "dicendus",
  "dicens",
  "diclere",
  "dico",
  "dict",
  "dicto",
  "dictum",
  "dictus",
  "dictu",
  "dicun",
  "dida",
  "dies",
  "diesanni",
  "diesquintus",
  "diet",
  "diffi",
  "difficilior",
  "difficilis",
  "digi",
  "digitumAemiliae",
  "digitus",
  "dignior",
  "dignus",
  "dile",
  "diligens",
  "diligenter",
  "diligius",
  "diligo",
  "dimidium",
  "dimissus",
  "dimitto",
  "diri",
  "dirus",
  "disc",
  "disced",
  "discedens",
  "discedo",
  "discendus",
  "discipulus",
  "disco",
  "disce",
  "discedam",
  "discedit",
  "disium",
  "disiungo",
  "dit",
  "diu",
  "diuntur",
  "dius",
  "dives",
  "divido",
  "divitia",
  "divitiae",
  "divitissimi",
  "divitissimo",
  "dix",
  "die",
  "diebus",
  "diei",
  "doc",
  "docendus",
  "doceo",
  "doctior",
  "docebat",
  "docebis",
  "docelre",
  "dol",
  "doleo",
  "dolor",
  "domi",
  "domin",
  "domina",
  "dominumiratum",
  "dominumum",
  "dominusaeris",
  "domino",
  "domo",
  "domumredit",
  "domus",
  "dono",
  "donum",
  "dormic",
  "dormiendus",
  "dormiens",
  "dormiente",
  "dormientes",
  "dormilet",
  "dormio",
  "dormitaros",
  "dormitarum",
  "dormiturum",
  "dormiturus",
  "dormiv",
  "dormiveras",
  "dormivo",
  "dormiverunt",
  "dormiebam",
  "dormiebamus",
  "dormiebant",
  "dormiebas",
  "dormiebat",
  "dormiebatis",
  "dormiemus",
  "dormies",
  "dormietis",
  "dorsum",
  "dri",
  "dubito",
  "duc",
  "ducens",
  "ducenti",
  "ducessunt",
  "duco",
  "ducto",
  "ducare",
  "dulcior",
  "dulcis",
  "dumhaec",
  "dumres",
  "dunt",
  "duo",
  "duobuspueris",
  "duode",
  "duodecim",
  "duodecimus",
  "duodequinquaginta",
  "duodetriginta",
  "duomala",
  "durus",
  "dus",
  "dux",
  "duabus",
  "duas",
  "duobus",
  "duos",
  "das",
  "debes",
  "debet",
  "debitam",
  "debuit",
  "declinantur",
  "delectandi",
  "delectant",
  "delectantur",
  "delectat",
  "delectatur",
  "delectavit",
  "delendae",
  "demonstrant",
  "demonstra",
  "denuo",
  "deponentia",
  "deponentium",
  "deridet",
  "descendit",
  "desi",
  "desilire",
  "desinit",
  "desinunt",
  "desunt",
  "deterrentur",
  "ducam",
  "duci",
  "ducit",
  "ducite",
  "ducitur",
  "ducunt",
  "ducetur",
  "duram",
  "duxit",
  "eadem",
  "eamque",
  "eante",
  "easque",
  "ebamini",
  "ebant",
  "ebat",
  "ebrius",
  "ecampis",
  "ecce",
  "edebat",
  "edi",
  "educatus",
  "edunt",
  "edebam",
  "edebas",
  "edo",
  "effi",
  "efficio",
  "efficiebat",
  "effugio",
  "ego",
  "egobene",
  "egre",
  "egredior",
  "eicio",
  "eiectus",
  "eiecta",
  "einviderent",
  "eique",
  "eis",
  "eiusabit",
  "eieci",
  "elabyrintho",
  "eligo",
  "ella",
  "emini",
  "emo",
  "emplum",
  "emptus",
  "emur",
  "enim",
  "enimullus",
  "ens",
  "ensis",
  "ent",
  "entur",
  "enturMox",
  "enave",
  "eomodo",
  "eosdolore",
  "eosque",
  "eostamquam",
  "epistola",
  "epistu",
  "epistula",
  "epistulamque",
  "epistulas",
  "equ",
  "eques",
  "equitatus",
  "equita",
  "equitat",
  "equm",
  "equus",
  "equo",
  "equos",
  "era",
  "erga",
  "ergo",
  "eri",
  "eripio",
  "erro",
  "errabat",
  "erunt",
  "erus",
  "eramus",
  "eras",
  "eratis",
  "ero",
  "essecalor",
  "estin",
  "estkalendae",
  "estmatronarum",
  "esttempus",
  "esto",
  "esus",
  "etAemilia",
  "etLydia",
  "etQ",
  "etaltos",
  "etaudiremus",
  "etautumnus",
  "etmargaritae",
  "etmaria",
  "etov",
  "etsi",
  "etturpissime",
  "etturpiter",
  "eumque",
  "eundus",
  "evolo",
  "evolvo",
  "exOstio",
  "exaudio",
  "excio",
  "excitatus",
  "excito",
  "excitabor",
  "excitabuntur",
  "excitaret",
  "excitatur",
  "exclamo",
  "exclamat",
  "excogito",
  "excogitavi",
  "excuso",
  "excogitavisti",
  "excusare",
  "excusat",
  "excusari",
  "exemplum",
  "exeo",
  "exerci",
  "exercit",
  "exercitus",
  "exercitu",
  "exhaurio",
  "exiens",
  "exiguus",
  "existimo",
  "existimatur",
  "exitus",
  "exornatum",
  "exornatur",
  "expono",
  "expositus",
  "expugnatio",
  "expugnatus",
  "expugno",
  "expugnationem",
  "expugnaverat",
  "exspectans",
  "exspectatus",
  "exspecto",
  "exspecta",
  "exspectati",
  "extendens",
  "extra",
  "eas",
  "eassententias",
  "eorum",
  "eos",
  "faber",
  "fabu",
  "fabula",
  "fabulor",
  "facien",
  "faciendus",
  "facies",
  "facilior",
  "facilis",
  "facillimus",
  "faciles",
  "facio",
  "factum",
  "facturus",
  "factus",
  "factu",
  "facturos",
  "fallax",
  "fallo",
  "fallaci",
  "falsispromissis",
  "falsum",
  "falsus",
  "falsa",
  "falsos",
  "falx",
  "fama",
  "famemet",
  "fames",
  "familia",
  "familias",
  "fans",
  "fassus",
  "fateor",
  "fateri",
  "fax",
  "fectum",
  "fecto",
  "felicitatem",
  "felix",
  "femina",
  "femininus",
  "femino",
  "fendunt",
  "fenestra",
  "fera",
  "ferens",
  "ferio",
  "fero",
  "ferocior",
  "ferox",
  "ferreus",
  "ferrum",
  "ferro",
  "fertilissimus",
  "ferus",
  "fes",
  "fessior",
  "fessus",
  "ficare",
  "ficiscens",
  "ficitur",
  "ficium",
  "fides",
  "fidicina",
  "fido",
  "fidus",
  "fidusservus",
  "figo",
  "filia",
  "filiaeque",
  "filioavertens",
  "filiola",
  "filiolus",
  "filius",
  "filias",
  "filum",
  "finio",
  "finis",
  "fio",
  "fixus",
  "fleo",
  "flo",
  "floreo",
  "flores",
  "flos",
  "flu",
  "fluctus",
  "flumen",
  "fluo",
  "fluvius",
  "fluviusest",
  "fluviusmagnus",
  "fluctibus",
  "flumin",
  "flumina",
  "flumine",
  "fluminibus",
  "fluminum",
  "foede",
  "foedissimus",
  "foedus",
  "folis",
  "folisornantur",
  "folium",
  "for",
  "foras",
  "fores",
  "foris",
  "forma",
  "formamverbi",
  "formosus",
  "formosa",
  "formosum",
  "fors",
  "fort",
  "fortior",
  "fortis",
  "fortissim",
  "fortiter",
  "fortioribus",
  "fortiorum",
  "fortuna",
  "fortunam",
  "forum",
  "forus",
  "fossa",
  "fossanimis",
  "fportare",
  "fractus",
  "frango",
  "frater",
  "fre",
  "fremens",
  "fremo",
  "frequentibusmuris",
  "frequentissimus",
  "frequento",
  "fretum",
  "frides",
  "frig",
  "frigens",
  "frigeo",
  "frigid",
  "frigidior",
  "frigidissimus",
  "frigidus",
  "frigida",
  "frigus",
  "frons",
  "frumentum",
  "fruor",
  "frustra",
  "fra",
  "fratre",
  "fratrem",
  "fratres",
  "fruges",
  "frugibus",
  "frumenti",
  "frumento",
  "frumentumcrescit",
  "fue",
  "fueri",
  "fueramus",
  "fuero",
  "fuga",
  "fugiendus",
  "fugiens",
  "fugio",
  "fugitivus",
  "fulgur",
  "funditus",
  "fundo",
  "fundus",
  "fur",
  "furtum",
  "futurus",
  "futuri",
  "futuris",
  "futuros",
  "futurum",
  "fabulam",
  "fabulanarratur",
  "fabulis",
  "fari",
  "fecerat",
  "feci",
  "fecit",
  "feli",
  "femin",
  "feminina",
  "femininum",
  "feminarum",
  "fugi",
  "fugit",
  "fugerunt",
  "furem",
  "furti",
  "furto",
  "gal",
  "garitas",
  "gat",
  "gaudens",
  "gaudeo",
  "gaudebis",
  "gaudete",
  "gem",
  "gemma",
  "gemmatus",
  "gemmo",
  "gemmas",
  "gena",
  "gener",
  "genero",
  "geneti",
  "genetivus",
  "genu",
  "genuaMarci",
  "gerens",
  "gero",
  "gerundium",
  "gerundivus",
  "gientem",
  "ginta",
  "ginti",
  "gister",
  "gistrum",
  "gistro",
  "gisuro",
  "git",
  "gla",
  "glacies",
  "gladis",
  "gladius",
  "gloria",
  "gloriosus",
  "gra",
  "graci",
  "gracilior",
  "gracilis",
  "gradus",
  "grammaticus",
  "grav",
  "gravidus",
  "gravior",
  "graviores",
  "gravis",
  "graves",
  "grex",
  "grum",
  "guam",
  "gubernandus",
  "gubernator",
  "guberno",
  "gubernari",
  "gubernatorem",
  "gubernatori",
  "gustans",
  "gustabis",
  "gustaverimus",
  "gustavero",
  "gustavit",
  "gustaverunt",
  "gare",
  "ges",
  "hab",
  "habeo",
  "habere",
  "habetstultus",
  "habi",
  "habit",
  "habitans",
  "habito",
  "habita",
  "habitabant",
  "habitabat",
  "habitabamus",
  "habitabatis",
  "habitamus",
  "habe",
  "habebat",
  "habebimus",
  "habebis",
  "habebit",
  "habebo",
  "habebunt",
  "habebamus",
  "habebatis",
  "haberet",
  "hac",
  "hacsententia",
  "haecine",
  "hama",
  "hasta",
  "hastas",
  "haud",
  "haurio",
  "haAr",
  "hend",
  "her",
  "herba",
  "heri",
  "hic",
  "hiems",
  "hiemes",
  "hil",
  "hinc",
  "hoc",
  "hoculos",
  "hodie",
  "holus",
  "homi",
  "hominumest",
  "homines",
  "hominesvivos",
  "homo",
  "hora",
  "horreo",
  "hort",
  "hortus",
  "horto",
  "horas",
  "hospes",
  "hospites",
  "hostis",
  "hostes",
  "huc",
  "humanus",
  "humi",
  "humilis",
  "humo",
  "humus",
  "huntur",
  "harum",
  "has",
  "hasmargaritas",
  "hos",
  "humana",
  "humani",
  "humiani",
  "humano",
  "iabeo",
  "iac",
  "iacens",
  "iaceo",
  "iacio",
  "iacto",
  "iacta",
  "iactabatur",
  "iacturam",
  "iacuerunt",
  "iam",
  "iamsalutem",
  "ianitor",
  "ianua",
  "ianuarius",
  "ibis",
  "icio",
  "idem",
  "ideo",
  "idis",
  "idus",
  "iectivum",
  "iectum",
  "iecur",
  "iens",
  "ientis",
  "igitur",
  "ignarus",
  "ignis",
  "ignoro",
  "ignorabat",
  "ignoras",
  "ignosco",
  "ignotus",
  "ihabent",
  "ijsse",
  "ile",
  "ill",
  "illac",
  "illampulcherrimam",
  "ille",
  "illic",
  "illuc",
  "illastrabatur",
  "illo",
  "illustrabat",
  "illustrabatur",
  "illustrant",
  "illustrat",
  "illustratum",
  "illustratur",
  "illustravit",
  "imAtheniensis",
  "imagocanis",
  "imber",
  "imbremin",
  "imbremumida",
  "imito",
  "imitor",
  "imitamur",
  "imitari",
  "immaturus",
  "immo",
  "immortalis",
  "immortales",
  "imp",
  "impar",
  "impatiens",
  "impe",
  "impendeo",
  "imper",
  "imperaverunt",
  "imperfectus",
  "imperiest",
  "imperium",
  "impero",
  "imperabat",
  "imperativi",
  "imperativus",
  "imperaverat",
  "imperavisti",
  "imperavit",
  "impet",
  "impetus",
  "impiger",
  "impleo",
  "implu",
  "impluvi",
  "impluvium",
  "impluvio",
  "imponemanum",
  "impono",
  "imprimens",
  "improb",
  "improbior",
  "improbissimus",
  "improbus",
  "imponit",
  "imaginem",
  "imago",
  "inauro",
  "incertior",
  "incertus",
  "incipiens",
  "incipio",
  "includo",
  "inclusus",
  "includ",
  "includamini",
  "includamur",
  "includantur",
  "includar",
  "includaris",
  "includatur",
  "include",
  "includerentur",
  "includeretur",
  "includi",
  "incluso",
  "incolo",
  "indecl",
  "indeclinabilis",
  "indicativus",
  "indignissimus",
  "indignumve",
  "indignus",
  "indoctus",
  "induo",
  "industria",
  "industrius",
  "indutus",
  "ineo",
  "inexspecta",
  "inf",
  "infan",
  "infans",
  "infantes",
  "infelix",
  "inferior",
  "inferus",
  "infidus",
  "infida",
  "infimo",
  "infinitious",
  "infinitivus",
  "infinitus",
  "influo",
  "infra",
  "ingens",
  "ingentes",
  "ingua",
  "inhostes",
  "inhumanus",
  "inhuma",
  "inimicus",
  "initium",
  "iniuria",
  "iniustus",
  "iniuriam",
  "iniuriamfacere",
  "inlectus",
  "inludo",
  "inparricidas",
  "inquam",
  "inscribo",
  "inscriptio",
  "inscriptus",
  "insilvis",
  "instrumento",
  "instrumentum",
  "insu",
  "insul",
  "insullam",
  "insullis",
  "insulla",
  "insularum",
  "insum",
  "integro",
  "intellego",
  "interficio",
  "interfecero",
  "interior",
  "interpello",
  "interro",
  "interrogans",
  "interrogatus",
  "interrogo",
  "interrogamini",
  "interrogamur",
  "interrogaris",
  "interrogatur",
  "interrogavi",
  "intersum",
  "intr",
  "intra",
  "intralimen",
  "intrans",
  "intro",
  "intramus",
  "intras",
  "intravisse",
  "intravit",
  "intu",
  "intuens",
  "intueor",
  "intus",
  "intuemini",
  "intuere",
  "intuetur",
  "invalidus",
  "inve",
  "inveho",
  "invenio",
  "inventumesse",
  "inventus",
  "invideo",
  "invidia",
  "invia",
  "invoco",
  "invocas",
  "invocavit",
  "inveneris",
  "invenerit",
  "invenero",
  "ior",
  "ipse",
  "iratus",
  "irata",
  "iratum",
  "issime",
  "iste",
  "istas",
  "isto",
  "itabiectum",
  "itemde",
  "itemque",
  "iter",
  "iterumque",
  "iubeo",
  "iucundior",
  "iucundus",
  "iudaeus",
  "iugum",
  "iugus",
  "iulus",
  "iumRomani",
  "iunctus",
  "iungo",
  "iunt",
  "iuntur",
  "ius",
  "iustus",
  "iuvenis",
  "iuvenesamoris",
  "iuvo",
  "iani",
  "ianitore",
  "ianitorem",
  "ianitoris",
  "ianitores",
  "ianu",
  "ianuam",
  "ianuapatet",
  "iecerat",
  "iecimus",
  "iecisse",
  "iucunde",
  "iunctae",
  "iunxit",
  "iuvisse",
  "iuvit",
  "iuxta",
  "kal",
  "kalendae",
  "kalendas",
  "kalendasIanuarias",
  "lIanitor",
  "lIanuariae",
  "lIuli",
  "lIulia",
  "lIuliam",
  "lIuliaque",
  "lIulius",
  "labens",
  "labo",
  "labor",
  "laboro",
  "labora",
  "laborare",
  "labrum",
  "labun",
  "laby",
  "labyrinthus",
  "labyrintho",
  "lac",
  "lacertus",
  "lacrima",
  "lacrimat",
  "lacrimo",
  "lacrimas",
  "lacte",
  "lacus",
  "lae",
  "laetad",
  "laetans",
  "laetior",
  "laetitia",
  "laeto",
  "laetor",
  "laetus",
  "laeta",
  "laetaberis",
  "laetabor",
  "laetamin",
  "laetamini",
  "laetari",
  "laetaris",
  "laetatur",
  "laevus",
  "lairus",
  "lam",
  "lana",
  "lanitor",
  "lant",
  "lantur",
  "lanuari",
  "lapsus",
  "largior",
  "largus",
  "lateo",
  "latro",
  "latrare",
  "latus",
  "lau",
  "laud",
  "laudabatur",
  "laudandus",
  "laudatt",
  "laudatus",
  "laudatvfiliae",
  "laudo",
  "lauda",
  "laudabantur",
  "laudabar",
  "laudaberis",
  "laudabi",
  "laudabit",
  "laudabitur",
  "laudabo",
  "laudabuntur",
  "laudamini",
  "laudamur",
  "laudaris",
  "laudas",
  "laudati",
  "laudatur",
  "laudatos",
  "laudaverit",
  "laudavit",
  "laus",
  "lautior",
  "lavatus",
  "lavo",
  "lava",
  "lavaretur",
  "lavatur",
  "lcari",
  "lec",
  "lectica",
  "lectulus",
  "lectus",
  "lecto",
  "leg",
  "legebas",
  "legens",
  "lego",
  "lem",
  "lendas",
  "lentium",
  "leo",
  "leon",
  "leonle",
  "les",
  "let",
  "lev",
  "levior",
  "levis",
  "levo",
  "lex",
  "liae",
  "liam",
  "libel",
  "libellus",
  "liberi",
  "liberisque",
  "liberospluris",
  "libertinus",
  "liberta",
  "libertate",
  "liberatus",
  "libo",
  "libripartem",
  "libro",
  "libus",
  "licet",
  "ligneus",
  "ligneas",
  "lignum",
  "ligno",
  "liliaque",
  "lilium",
  "limen",
  "lin",
  "linea",
  "lineamargaritarum",
  "lineus",
  "lingua",
  "linguaLatina",
  "lino",
  "lio",
  "lis",
  "lit",
  "litorein",
  "litte",
  "littera",
  "litterasque",
  "litteras",
  "litus",
  "lium",
  "lius",
  "loc",
  "locaItaliae",
  "loco",
  "locus",
  "locutus",
  "lon",
  "long",
  "longa",
  "longealiud",
  "longior",
  "longissimus",
  "longiorem",
  "longus",
  "lono",
  "loqu",
  "loquor",
  "lor",
  "lorem",
  "lucrum",
  "ludo",
  "ludus",
  "lum",
  "lumque",
  "lus",
  "lux",
  "lab",
  "labi",
  "labitur",
  "lado",
  "ladone",
  "lanam",
  "lans",
  "lanuariae",
  "lanuarius",
  "lanuarias",
  "laris",
  "lat",
  "latis",
  "latrante",
  "latrat",
  "legit",
  "luce",
  "lucebat",
  "lucebit",
  "lucem",
  "lucent",
  "lucentem",
  "lucet",
  "lucebant",
  "lucebunt",
  "luderepossunt",
  "ludi",
  "ludit",
  "ludodormiverat",
  "ludum",
  "ludunt",
  "lulia",
  "lulium",
  "lulius",
  "lunam",
  "lusi",
  "luado",
  "luadum",
  "madvertit",
  "mae",
  "maereo",
  "maerebat",
  "maestus",
  "magisque",
  "magister",
  "magistra",
  "magistrolaudabimur",
  "magistro",
  "magn",
  "magnaet",
  "magnamque",
  "magnas",
  "magnasque",
  "magnifico",
  "magnificus",
  "magnopere",
  "magnumnegotium",
  "magnus",
  "magna",
  "maior",
  "maiorest",
  "mal",
  "mala",
  "malefacio",
  "maleficium",
  "maleficus",
  "malo",
  "malum",
  "malus",
  "malas",
  "mam",
  "mamma",
  "man",
  "mane",
  "maneo",
  "manis",
  "mant",
  "manumque",
  "manus",
  "manebimus",
  "manebo",
  "manetis",
  "manu",
  "mare",
  "margarita",
  "margaritaemultae",
  "margaritarum",
  "margaritas",
  "marique",
  "maritimus",
  "maritima",
  "maritimos",
  "maritus",
  "mas",
  "masculinus",
  "mater",
  "materia",
  "matrona",
  "maturus",
  "meaLydia",
  "mecum",
  "medicus",
  "medioaccumbit",
  "mediomari",
  "medius",
  "media",
  "mel",
  "melior",
  "membrum",
  "memor",
  "memoria",
  "memoro",
  "memoratur",
  "menda",
  "mendum",
  "mensa",
  "mensis",
  "mensus",
  "mentior",
  "mentitus",
  "mentum",
  "meo",
  "mer",
  "mercator",
  "merces",
  "mercatore",
  "mercatores",
  "mercedem",
  "mereo",
  "mergereris",
  "mergli",
  "mergo",
  "meridi",
  "meridie",
  "meridies",
  "meritus",
  "mersus",
  "merum",
  "merumbibere",
  "merus",
  "merx",
  "met",
  "metimpet",
  "meto",
  "metor",
  "metun",
  "metuo",
  "metus",
  "metu",
  "meumabsentem",
  "meus",
  "mea",
  "meas",
  "meodignus",
  "miemus",
  "miendi",
  "miet",
  "mihipeculium",
  "mihividentur",
  "miles",
  "miliae",
  "militesRomani",
  "milito",
  "militare",
  "mille",
  "mina",
  "mine",
  "mini",
  "minimus",
  "minister",
  "ministra",
  "mino",
  "minor",
  "minum",
  "minuo",
  "minutus",
  "mirabilis",
  "miror",
  "mirus",
  "mirabiles",
  "mirabili",
  "mirans",
  "mirari",
  "mirati",
  "miratur",
  "miratus",
  "misceo",
  "miser",
  "miserior",
  "miserri",
  "miserrimus",
  "missus",
  "mit",
  "mittendus",
  "mitto",
  "mittebam",
  "mittebantur",
  "mittebas",
  "miturus",
  "mium",
  "miunt",
  "mix",
  "mixtus",
  "miebant",
  "miutare",
  "modolaborem",
  "modus",
  "modo",
  "moe",
  "moenia",
  "molestus",
  "molle",
  "mollio",
  "mollis",
  "mollissimus",
  "monendus",
  "moneo",
  "monibus",
  "monitus",
  "mons",
  "monstro",
  "monstrum",
  "monstrabit",
  "monstrorum",
  "montes",
  "monteset",
  "monebavmonuit",
  "monemur",
  "moneri",
  "mones",
  "mor",
  "mora",
  "mordean",
  "mordeo",
  "moriebatur",
  "morior",
  "mors",
  "morsus",
  "mortalis",
  "mortu",
  "mortum",
  "mortus",
  "mortusneque",
  "mortuus",
  "mortuorum",
  "mortalem",
  "mortales",
  "moravi",
  "mores",
  "mos",
  "mov",
  "moveo",
  "movetur",
  "mulier",
  "mult",
  "multa",
  "multaeque",
  "multaque",
  "multique",
  "multitudo",
  "multitudinem",
  "multo",
  "multus",
  "multas",
  "multasque",
  "mum",
  "mundior",
  "mundo",
  "mundus",
  "munus",
  "mur",
  "murus",
  "mus",
  "mutatus",
  "muto",
  "mutusque",
  "maiorem",
  "malumus",
  "malorum",
  "mani",
  "maniam",
  "mania",
  "manarum",
  "materne",
  "matrem",
  "matri",
  "matribus",
  "matronarum",
  "maturae",
  "mavis",
  "mavult",
  "maxima",
  "maxime",
  "maximis",
  "mense",
  "menses",
  "mensium",
  "meveni",
  "monsmontis",
  "movit",
  "muri",
  "muro",
  "murorum",
  "muros",
  "murum",
  "mutandi",
  "mutat",
  "mutatum",
  "muti",
  "muta",
  "mutari",
  "mutaverat",
  "mutavi",
  "mutavisse",
  "mutavisti",
  "mutavit",
  "nae",
  "namIulius",
  "namque",
  "namtunc",
  "narrandus",
  "narratio",
  "narro",
  "nasus",
  "natans",
  "nato",
  "natura",
  "natus",
  "nau",
  "nauta",
  "nautarum",
  "nautas",
  "nautasque",
  "navicula",
  "navigandus",
  "navigo",
  "navis",
  "navus",
  "ndi",
  "ndo",
  "ndum",
  "necandus",
  "necatus",
  "necav",
  "necemMinotauri",
  "necenim",
  "necessarius",
  "necessariae",
  "necin",
  "neco",
  "necariussit",
  "neglegens",
  "neglegentes",
  "neglego",
  "nego",
  "negotis",
  "negotismeis",
  "negotium",
  "nega",
  "neli",
  "nemo",
  "nens",
  "neon",
  "nequam",
  "nequissimus",
  "nescio",
  "net",
  "netivus",
  "neuter",
  "neve",
  "nex",
  "niam",
  "niamma",
  "nibus",
  "nidus",
  "niger",
  "nigerrimus",
  "nigra",
  "nihil",
  "nimius",
  "nina",
  "nire",
  "nis",
  "nisus",
  "nit",
  "nito",
  "nium",
  "nix",
  "niensis",
  "nobi",
  "nobilis",
  "nobilissimus",
  "nobiscum",
  "noceo",
  "nolo",
  "nom",
  "nomen",
  "nominativus",
  "nomino",
  "nomina",
  "nominatur",
  "non",
  "nonTusculo",
  "nonae",
  "nonaginta",
  "nonaudit",
  "nondum",
  "nonest",
  "nonne",
  "nonnumquam",
  "nonnullos",
  "nonpotes",
  "nonus",
  "nona",
  "nonagesimum",
  "nonagesimus",
  "norum",
  "nos",
  "nosco",
  "noster",
  "nostra",
  "nostro",
  "notaurum",
  "notus",
  "november",
  "novissi",
  "novissimus",
  "novo",
  "novus",
  "nova",
  "nts",
  "ntur",
  "nuam",
  "nubes",
  "nudus",
  "nuerat",
  "nugae",
  "nuit",
  "nullus",
  "numer",
  "numero",
  "numerus",
  "numerusfluviorum",
  "numerari",
  "numeras",
  "numeros",
  "nummus",
  "numquam",
  "nunt",
  "nuntius",
  "nuper",
  "nus",
  "nux",
  "nuariae",
  "nuario",
  "nues",
  "nari",
  "narran",
  "narrandi",
  "narrando",
  "narrantur",
  "narrarede",
  "narrarent",
  "narrat",
  "narrentur",
  "narra",
  "narrabo",
  "narrare",
  "narratur",
  "narrav",
  "narravisti",
  "narravit",
  "nascuntur",
  "naso",
  "nasu",
  "nasum",
  "nator",
  "naturam",
  "nave",
  "navem",
  "naves",
  "navi",
  "navibus",
  "naviculam",
  "navig",
  "navigabimus",
  "navigamus",
  "navigant",
  "navigare",
  "navigavit",
  "naviga",
  "navigaret",
  "navisse",
  "navisvelox",
  "neColono",
  "nebat",
  "nebatur",
  "nelius",
  "nemini",
  "nerunt",
  "nes",
  "nobis",
  "noli",
  "nolite",
  "nomine",
  "nominor",
  "nonante",
  "nongenti",
  "nonpossunt",
  "nonpotest",
  "nontam",
  "nonvolo",
  "novi",
  "novit",
  "nub",
  "nubem",
  "nubibus",
  "nudis",
  "nudos",
  "nugas",
  "nullae",
  "nullam",
  "nulli",
  "nullius",
  "nullo",
  "nullos",
  "nunti",
  "nuntiant",
  "nuntiat",
  "nuntios",
  "nuntiabitis",
  "nutricem",
  "nutricibus",
  "nutrices",
  "nutrix",
  "oTNRNS",
  "oblitus",
  "oblivis",
  "obliviscor",
  "oboedio",
  "obscurum",
  "obscurus",
  "occidens",
  "occido",
  "occisus",
  "occiso",
  "occulto",
  "occultabat",
  "occultari",
  "occurro",
  "oclus",
  "oclos",
  "octavus",
  "octingenti",
  "octo",
  "october",
  "octoginta",
  "octavo",
  "oculosque",
  "oculus",
  "oculos",
  "odi",
  "offi",
  "officium",
  "olim",
  "omnesiam",
  "omnesque",
  "omnia",
  "omnis",
  "omniumdelectabatur",
  "omnes",
  "omo",
  "onis",
  "onn",
  "opera",
  "operio",
  "operiretur",
  "operiun",
  "opor",
  "oportet",
  "opper",
  "opperiens",
  "opperior",
  "opperir",
  "oppid",
  "oppido",
  "oppidum",
  "oppidumBrundisium",
  "oppidumoppugnatum",
  "oppug",
  "oppugnatus",
  "oppugno",
  "oppugnavit",
  "opt",
  "optimas",
  "optime",
  "optimus",
  "opto",
  "opta",
  "orbis",
  "oriens",
  "orior",
  "oritur",
  "ornamentum",
  "orno",
  "orna",
  "ornamenta",
  "ornamenti",
  "ornaments",
  "ornatam",
  "ornatum",
  "ornatus",
  "ornaverint",
  "oro",
  "ora",
  "orans",
  "oravit",
  "osculatus",
  "osculum",
  "osculumdat",
  "osculans",
  "osculatur",
  "osten",
  "ostend",
  "ostendens",
  "ostendo",
  "ostiarius",
  "ostium",
  "ostiario",
  "ostio",
  "otium",
  "ovis",
  "ovjes",
  "ovles",
  "ovo",
  "ovum",
  "oves",
  "pabulum",
  "paene",
  "pagina",
  "palleo",
  "palli",
  "pallidior",
  "pallidus",
  "pallium",
  "pallebat",
  "palma",
  "palpito",
  "pan",
  "panis",
  "papyrus",
  "par",
  "paratus",
  "parco",
  "parens",
  "parentes",
  "pareo",
  "pario",
  "paritaros",
  "pariturus",
  "paro",
  "parricidas",
  "pars",
  "parslunae",
  "particeps",
  "participium",
  "partio",
  "partior",
  "partes",
  "parum",
  "parv",
  "parvaeinsulae",
  "parvulus",
  "parvus",
  "parva",
  "parvas",
  "parvo",
  "para",
  "paratam",
  "parati",
  "paraverit",
  "pares",
  "pasco",
  "pass",
  "passiva",
  "passivi",
  "passus",
  "pastor",
  "pastus",
  "pateo",
  "pater",
  "patiens",
  "patientia",
  "patior",
  "patremsum",
  "patres",
  "patria",
  "patrius",
  "pauc",
  "paucisannis",
  "paucissimus",
  "pauciores",
  "paucus",
  "paulisper",
  "paulo",
  "paulumaquae",
  "pauper",
  "pauperior",
  "paupero",
  "pauperrimus",
  "pec",
  "pecto",
  "pectus",
  "pecu",
  "peculium",
  "pecunia",
  "pecus",
  "pecusparum",
  "peculi",
  "pecuniam",
  "pecunid",
  "pecuniosa",
  "pecunioso",
  "pecuniosus",
  "pecuniosos",
  "ped",
  "pedes",
  "pedibusque",
  "peditum",
  "pedle",
  "pedo",
  "peior",
  "peioro",
  "pello",
  "penna",
  "pennus",
  "pennas",
  "pensum",
  "per",
  "percutio",
  "perdo",
  "pereo",
  "perf",
  "perfectus",
  "perfero",
  "perfi",
  "perficio",
  "pergo",
  "periculoservarer",
  "periculosus",
  "periculum",
  "peristyl",
  "permiserunt",
  "permitto",
  "permotus",
  "pers",
  "persecutus",
  "persequntur",
  "persequor",
  "persona",
  "persono",
  "persuadeo",
  "persuisit",
  "persuasi",
  "persuasit",
  "perterritus",
  "perturbatus",
  "perturba",
  "pervenio",
  "pervenas",
  "peravisse",
  "pes",
  "pessimus",
  "pet",
  "petaso",
  "peto",
  "petum",
  "phi",
  "pido",
  "piger",
  "pigerrimus",
  "pigrior",
  "pila",
  "pilum",
  "pilumfert",
  "pilus",
  "pinquat",
  "pirum",
  "pirorum",
  "piscator",
  "piscisad",
  "piscor",
  "piter",
  "placeo",
  "plane",
  "planissimus",
  "planum",
  "planus",
  "plectutur",
  "plenus",
  "pleo",
  "plmutus",
  "plor",
  "ploro",
  "pluralis",
  "plurimus",
  "plus",
  "pluvius",
  "plvincia",
  "planam",
  "planeinfidissimus",
  "planis",
  "plen",
  "plenis",
  "pleno",
  "plo",
  "plu",
  "plura",
  "plures",
  "plurimi",
  "plurimos",
  "plurimas",
  "plusquamperfectum",
  "poculaexhaurite",
  "poculum",
  "poena",
  "polemus",
  "pollic",
  "polliceor",
  "pono",
  "por",
  "porcus",
  "pore",
  "port",
  "porta",
  "portans",
  "porto",
  "portabuntatque",
  "portari",
  "portatur",
  "portu",
  "pos",
  "posco",
  "possideo",
  "possu",
  "possum",
  "postea",
  "posterior",
  "posterus",
  "posthac",
  "postre",
  "postremo",
  "postremus",
  "postrema",
  "postu",
  "postulatus",
  "postulo",
  "postula",
  "postulabat",
  "potestas",
  "potestatem",
  "potio",
  "potior",
  "poto",
  "potabitis",
  "potaveri",
  "potavisti",
  "potavit",
  "prae",
  "praedium",
  "praedo",
  "praedor",
  "praemium",
  "praeno",
  "praenomen",
  "praenomi",
  "praenomina",
  "praepositio",
  "praesens",
  "praest",
  "praesum",
  "praeter",
  "praeterea",
  "praetereo",
  "praeteritus",
  "prave",
  "pravior",
  "pravus",
  "pre",
  "precor",
  "prehendo",
  "premo",
  "pretiosissimus",
  "pretiosus",
  "pretium",
  "prex",
  "pridem",
  "primus",
  "prima",
  "primo",
  "primos",
  "prin",
  "princeps",
  "prior",
  "priusquam",
  "pro",
  "probe",
  "probior",
  "probus",
  "procedo",
  "proculcernebat",
