[
  "ab",
  "abdūcite",
  "abeuntes",
  "ablativo",
  "ac",
  "access",
  "accessit",
  "acci",
  "acere",
  "acestes",
  "acestā",
  "achāt",
  "achātes",
  "acū",
  "acūta",
  "ad",
  "adiuvat",
  "ado",
  "adora",
  "adorāābat",
  "adstare",
  "advecti",
  "adver",
  "ae",
  "aedes",
  "aedifica",
  "aedificābant",
  "aef",
  "aegae",
  "aegaeo",
  "aem",
  "aen",
  "aequor",
  "aestātis",
  "aet",
  "aetna",
  "aetnā",
  "affer",
  "affert",
  "afficere",
  "affici",
  "afficit",
  "agamemnon",
  "agamemnonis",
  "age",
  "agno",
  "agri",
  "agros",
  "alienus",
  "alii",
  "allāta",
  "alte",
  "altis",
  "altum",
  "am",
  "ambulantem",
  "anchis",
  "anchisen",
  "anchises",
  "andromach",
  "andromache",
  "andromachen",
  "angues",
  "angustum",
  "ani",
  "anti",
  "antr",
  "antro",
  "antur",
  "apollini",
  "apollinis",
  "apollo",
  "apparebat",
  "apparerent",
  "apparuerunt",
  "appropinquābant",
  "appār",
  "appārebant",
  "arbitrāri",
  "arce",
  "arcūs",
  "arduae",
  "are",
  "arma",
  "armāt",
  "arva",
  "as",
  "ascanii",
  "ascanio",
  "asi",
  "at",
  "atque",
  "audiebatur",
  "auferre",
  "aufugerunt",
  "auri",
  "auro",
  "auxili",
  "avis",
  "bantur",
  "barbam",
  "be",
  "bem",
  "bis",
  "bos",
  "bātur",
  "būthroti",
  "būthrotum",
  "cam",
  "capitolini",
  "capta",
  "caput",
  "car",
  "care",
  "carne",
  "casū",
  "catilinam",
  "cauda",
  "causam",
  "cavit",
  "cavus",
  "ce",
  "cedere",
  "cele",
  "celsā",
  "cen",
  "cens",
  "censā",
  "cephal",
  "cepit",
  "cer",
  "ceraunia",
  "cere",
  "cern",
  "cernebatur",
  "cert",
  "certe",
  "certiorem",
  "chaonia",
  "charybdis",
  "cia",
  "cibo",
  "cicero",
  "cidere",
  "cinger",
  "circu",
  "cit",
  "cito",
  "citur",
  "cium",
  "cives",
  "cl",
  "clar",
  "clas",
  "classe",
  "clau",
  "clipeum",
  "clops",
  "clā",
  "clām",
  "coe",
  "cogno",
  "cole",
  "coll",
  "comes",
  "comiti",
  "concurrerunt",
  "confici",
  "conspectū",
  "conspexit",
  "constitu",
  "contraria",
  "contremescere",
  "contremu",
  "convi",
  "corpora",
  "corripuit",
  "cr",
  "credi",
  "credibilis",
  "creta",
  "cruenta",
  "ct",
  "cta",
  "ctis",
  "ctum",
  "ctus",
  "cui",
  "cuius",
  "culis",
  "culo",
  "cultāvit",
  "cuperet",
  "cur",
  "cursū",
  "curva",
  "curvo",
  "cy",
  "cyclopes",
  "cyclops",
  "cyclopum",
  "cāsus",
  "cāsū",
  "cūncta",
  "cūr",
  "cūst",
  "dabimus",
  "danais",
  "dardaniā",
  "dare",
  "date",
  "de",
  "dea",
  "deae",
  "ded",
  "dedit",
  "deferre",
  "deinde",
  "delos",
  "delphini",
  "dem",
  "deo",
  "deos",
  "dere",
  "deus",
  "devorare",
  "dex",
  "di",
  "dibilis",
  "dicam",
  "dicit",
  "dicta",
  "did",
  "die",
  "diem",
  "dies",
  "dig",
  "digna",
  "digressus",
  "diis",
  "dio",
  "dis",
  "disse",
  "ditum",
  "ditur",
  "divi",
  "divina",
  "divino",
  "dix",
  "dixit",
  "diū",
  "dom",
  "domum",
  "dona",
  "dormi",
  "dos",
  "drepani",
  "drepanum",
  "duae",
  "duas",
  "dubitāveris",
  "duntur",
  "duo",
  "duos",
  "dux",
  "dūc",
  "dūxi",
  "dūxit",
  "ea",
  "eam",
  "ebat",
  "edebant",
  "edere",
  "ef",
  "effuge",
  "effugere",
  "effūdit",
  "eg",
  "ego",
  "egressi",
  "ei",
  "einūntiare",
  "eius",
  "el",
  "eliditur",
  "emi",
  "emit",
  "emptum",
  "emus",
  "en",
  "endum",
  "ens",
  "entis",
  "eo",
  "eorum",
  "eos",
  "epiri",
  "epiro",
  "equum",
  "equus",
  "era",
  "eram",
  "erat",
  "erg",
  "eris",
  "erit",
  "ero",
  "err",
  "errābant",
  "erunt",
  "eryce",
  "es",
  "esse",
  "essent",
  "esset",
  "est",
  "et",
  "etiam",
  "eum",
  "eun",
  "ex",
  "exc",
  "excessit",
  "excit",
  "exclāmat",
  "exeunt",
  "exi",
  "exire",
  "experiri",
  "expulit",
  "extendit",
  "exter",
  "exterrita",
  "extr",
  "extrā",
  "eā",
  "faci",
  "fact",
  "facto",
  "fama",
  "famam",
  "fame",
  "famā",
  "fandus",
  "fari",
  "fas",
  "fateor",
  "fatus",
  "fecit",
  "fectus",
  "felicitat",
  "ferre",
  "ferreex",
  "ferri",
  "ferte",
  "fessi",
  "fidissimus",
  "fieri",
  "fil",
  "filii",
  "filio",
  "fit",
  "fiximus",
  "fixit",
  "flagrant",
  "flam",
  "flare",
  "flat",
  "flere",
  "fletus",
  "fletū",
  "flū",
  "flūctibus",
  "flūctūs",
  "foeda",
  "foedissimis",
  "foedā",
  "for",
  "forma",
  "formosa",
  "formosus",
  "fortunam",
  "fragor",
  "fragorem",
  "fragoris",
  "frangere",
  "fre",
  "frond",
  "fronte",
  "frū",
  "fue",
  "fugae",
  "fugientes",
  "fugite",
  "fuit",
  "fundus",
  "funes",
  "futū",
  "fūmus",
  "fūn",
  "fūnes",
  "ge",
  "gemitū",
  "genitor",
  "genitorem",
  "genitoris",
  "gladi",
  "glo",
  "glori",
  "gno",
  "gnum",
  "graeci",
  "graii",
  "grave",
  "gredi",
  "gressum",
  "gubernātor",
  "guine",
  "gum",
  "gurges",
  "gurgite",
  "gāre",
  "habet",
  "habi",
  "habit",
  "habitā",
  "hanc",
  "harpyiae",
  "harpyiis",
  "has",
  "hasta",
  "hector",
  "hectoris",
  "hecuba",
  "heleno",
  "helenum",
  "helenus",
  "her",
  "hieme",
  "hinc",
  "his",
  "hoc",
  "homi",
  "homo",
  "horr",
  "horrenda",
  "horrendus",
  "horrentem",
  "horribilem",
  "horribili",
  "horribilis",
  "hos",
  "hospitem",
  "hosti",
  "humi",
  "humile",
  "hunc",
  "hāc",
  "hūmānā",
  "iacentem",
  "iam",
  "iani",
  "ibi",
  "ibus",
  "icis",
  "id",
  "idis",
  "idism",
  "idus",
  "idā",
  "ier",
  "if",
  "igi",
  "ignarus",
  "igne",
  "igno",
  "ignorarent",
  "iidem",
  "iis",
  "iisse",
  "iit",
  "ilium",
  "illa",
  "illam",
  "ille",
  "illi",
  "illud",
  "imbrem",
  "immo",
  "imo",
  "impl",
  "impletus",
  "implevit",
  "imus",
  "in",
  "incaelum",
  "incidere",
  "inciderunt",
  "incidite",
  "incipere",
  "incitāverunt",
  "inco",
  "incr",
  "incredibili",
  "incredibilis",
  "inde",
  "infan",
  "infandi",
  "infelicis",
  "informem",
  "informis",
  "ingens",
  "inis",
  "inquam",
  "inquit",
  "inscripsit",
  "insula",
  "insulas",
  "insulā",
  "interrogā",
  "inum",
  "inv",
  "invalidus",
  "invenit",
  "invide",
  "invitat",
  "invitāre",
  "invocabat",
  "invocāvit",
  "ion",
  "ionio",
  "ior",
  "iovi",
  "iovis",
  "ipse",
  "ipsi",
  "ipso",
  "ipsum",
  "ire",
  "iret",
  "iri",
  "iroiani",
  "iroianorum",
  "is",
  "isque",
  "isse",
  "issim",
  "it",
  "ite",
  "item",
  "ithaca",
  "itis",
  "itum",
  "itur",
  "iube",
  "ium",
  "ius",
  "iuvabit",
  "iuve",
  "iuven",
  "iuveni",
  "ivisse",
  "ivit",
  "iānus",
  "iūno",
  "iūnoni",
  "iūs",
  "iūxta",
  "iūxtā",
  "juvencus",
  "juvenes",
  "lab",
  "lacri",
  "laeto",
  "lapid",
  "lapis",
  "latuerunt",
  "latum",
  "latus",
  "lavit",
  "lem",
  "lenia",
  "lenum",
  "les",
  "leucadia",
  "leucadiae",
  "leucāta",
  "li",
  "libet",
  "libro",
  "lic",
  "ligneum",
  "lilybaeum",
  "lin",
  "linea",
  "liquisse",
  "lit",
  "litterae",
  "litus",
  "ll",
  "loca",
  "locum",
  "locus",
  "locūta",
  "lon",
  "longam",
  "longinquus",
  "longo",
  "los",
  "luisse",
  "lupi",
  "lāoco",
  "lātae",
  "lātis",
  "lātum",
  "lūc",
  "lūcus",
  "lūmen",
  "lūmine",
  "lūnae",
  "lūx",
  "magna",
  "magni",
  "magnifica",
  "magnificent",
  "magnificum",
  "magno",
  "malis",
  "mam",
  "manes",
  "manum",
  "manū",
  "manūs",
  "mare",
  "mari",
  "maris",
  "maāne",
  "me",
  "media",
  "medio",
  "mediā",
  "mel",
  "membra",
  "memorabat",
  "men",
  "menta",
  "mente",
  "mere",
  "meri",
  "mero",
  "met",
  "metu",
  "meum",
  "meā",
  "mihi",
  "mili",
  "min",
  "mine",
  "mire",
  "mirum",
  "mis",
  "mise",
  "miser",
  "misit",
  "mit",
  "mittuntur",
  "mo",
  "modo",
  "mole",
  "moneo",
  "mons",
  "monte",
  "mor",
  "mora",
  "more",
  "morem",
  "mori",
  "moriar",
  "morā",
  "morāāti",
  "mox",
  "mptum",
  "muisse",
  "mul",
  "mum",
  "munturium",
  "mā",
  "māre",
  "mās",
  "māter",
  "māx",
  "māxima",
  "mūr",
  "mūtanda",
  "nae",
  "nate",
  "nautis",
  "naves",
  "navigandum",
  "navigare",
  "navium",
  "nec",
  "necem",
  "necātos",
  "nem",
  "nens",
  "nep",
  "neque",
  "nere",
  "nf",
  "ni",
  "nimbus",
  "nimirum",
  "nis",
  "nobis",
  "noc",
  "nocte",
  "noctū",
  "nolite",
  "noluit",
  "nomine",
  "nos",
  "nostr",
  "nota",
  "notus",
  "nova",
  "novam",
  "ns",
  "nsissesensum",
  "nsor",
  "nsūmi",
  "ntur",
  "nuit",
  "num",
  "numerus",
  "nyma",
  "nār",
  "nārrā",
  "nātus",
  "nāv",
  "nāvem",
  "nāves",
  "nāvi",
  "nāvigāv",
  "nāvit",
  "nūb",
  "nūmina",
  "nūnti",
  "ob",
  "obscūr",
  "obtruncāvit",
  "oc",
  "occasus",
  "occid",
  "occidit",
  "occis",
  "occultāvit",
  "occāsus",
  "occāāsum",
  "occāāsus",
  "oculis",
  "oculo",
  "oculus",
  "ol",
  "omnem",
  "omnes",
  "omnia",
  "on",
  "onis",
  "onstrum",
  "onus",
  "operire",
  "oppida",
  "opti",
  "ora",
  "oram",
  "orat",
  "ore",
  "orem",
  "oreste",
  "orestes",
  "ori",
  "oriente",
  "oriri",
  "oris",
  "ornantur",
  "oro",
  "ortum",
  "ortus",
  "orum",
  "orumm",
  "orā",
  "ossa",
  "oves",
  "pachynum",
  "palinūrus",
  "pall",
  "palles",
  "par",
  "parenti",
  "pars",
  "part",
  "parte",
  "parvā",
  "pas",
  "pate",
  "pater",
  "pati",
  "pau",
  "pauca",
  "paul",
  "paulo",
  "pav",
  "pec",
  "pecudes",
  "penates",
  "penatibus",
  "penitus",
  "pente",
  "penātes",
  "percussit",
  "pere",
  "pereo",
  "peri",
  "pericula",
  "perterriti",
  "pervenies",
  "pestilenti",
  "pestilentia",
  "pet",
  "pete",
  "petentem",
  "peti",
  "petiv",
  "phoebi",
  "phoebus",
  "pin",
  "pirum",
  "pis",
  "pit",
  "pius",
  "pl",
  "ple",
  "plum",
  "po",
  "pollicitus",
  "polycrates",
  "polyd",
  "polydo",
  "polyph",
  "por",
  "portū",
  "pos",
  "posteā",
  "pot",
  "potentes",
  "potenti",
  "potes",
  "potestatem",
  "potestā",
  "poti",
  "potu",
  "pr",
  "praeterea",
  "pre",
  "preci",
  "precātus",
  "pri",
  "priamus",
  "prim",
  "prima",
  "primum",
  "primā",
  "prius",
  "profecti",
  "proficiscendi",
  "promunturia",
  "propinquus",
  "prospiciebant",
  "protinus",
  "proxima",
  "prū",
  "pueri",
  "pulsata",
  "pulsi",
  "pulsāta",
  "puppi",
  "pyrrhus",
  "pāc",
  "pāstorem",
  "qu",
  "qua",
  "quae",
  "quaerendam",
  "quam",
  "quas",
  "que",
  "quem",
  "quere",
  "qui",
  "quid",
  "quis",
  "quit",
  "quoad",
  "quon",
  "quā",
  "quārto",
  "quās",
  "ram",
  "ranti",
  "rap",
  "rare",
  "raret",
  "ras",
  "re",
  "rebant",
  "rebat",
  "rec",
  "recepit",
  "recepti",
  "reci",
  "recipiunt",
  "recognoscere",
  "recognovit",
  "red",
  "redi",
  "refer",
  "referre",
  "rege",
  "reli",
  "relict",
  "relictā",
  "relin",
  "rem",
  "rent",
  "repentinus",
  "rere",
  "reri",
  "reris",
  "res",
  "resis",
  "resti",
  "ret",
  "revenis",
  "revisit",
  "rex",
  "ri",
  "ria",
  "riae",
  "riam",
  "ribus",
  "risse",
  "riter",
  "ritus",
  "riā",
  "ro",
  "roiāna",
  "ror",
  "rtum",
  "rub",
  "rum",
  "runt",
  "rā",
  "rāns",
  "rās",
  "rūrsus",
  "sacra",
  "sacrifi",
  "sacrificabat",
  "sacrificiis",
  "sacrā",
  "sal",
  "salūt",
  "sam",
  "san",
  "satis",
  "saxa",
  "saxum",
  "sce",
  "scelerata",
  "scere",
  "sci",
  "scit",
  "scopulos",
  "scopulus",
  "scylla",
  "scyllam",
  "sdifficilis",
  "se",
  "secum",
  "secun",
  "secundi",
  "secāāre",
  "secūta",
  "secūti",
  "sed",
  "sedem",
  "sedes",
  "sem",
  "semel",
  "sen",
  "sent",
  "senti",
  "sep",
  "sepeli",
  "sepelire",
  "septentrio",
  "sepulcro",
  "sepulcrum",
  "sere",
  "serta",
  "seruerunt",
  "servo",
  "set",
  "sf",
  "si",
  "sibi",
  "sibus",
  "sic",
  "sicilia",
  "siciliae",
  "siciliam",
  "siciliā",
  "sicu",
  "sid",
  "sig",
  "significatur",
  "silva",
  "silvis",
  "silvā",
  "simus",
  "sin",
  "singu",
  "sis",
  "sisse",
  "sit",
  "sitae",
  "situm",
  "sivit",
  "socii",
  "sociis",
  "socios",
  "socius",
  "sole",
  "solem",
  "solis",
  "solum",
  "somnio",
  "somnis",
  "somno",
  "sonantia",
  "sordi",
  "sos",
  "spe",
  "spec",
  "spi",
  "sque",
  "sse",
  "st",
  "sta",
  "stare",
  "stat",
  "stellae",
  "sti",
  "stituere",
  "strepit",
  "stris",
  "stropha",
  "strophad",
  "strophades",
  "strophadum",
  "strūct",
  "stum",
  "stupe",
  "stupentem",
  "stāns",
  "stāre",
  "su",
  "suam",
  "subi",
  "sui",
  "suis",
  "sum",
  "summ",
  "sumus",
  "sunt",
  "suos",
  "sup",
  "supe",
  "supplex",
  "supplici",
  "sur",
  "surg",
  "surge",
  "suum",
  "suās",
  "syn",
  "tae",
  "talia",
  "tant",
  "tanti",
  "te",
  "tem",
  "templa",
  "templi",
  "templo",
  "ter",
  "tere",
  "teri",
  "teris",
  "teros",
  "terra",
  "terrā",
  "tes",
  "teucri",
  "thraciam",
  "thrāciae",
  "thrāciam",
  "tiam",
  "tibi",
  "tibus",
  "tim",
  "tio",
  "tis",
  "tisse",
  "tit",
  "tius",
  "toll",
  "tolle",
  "tor",
  "torr",
  "tos",
  "totam",
  "tr",
  "tra",
  "trah",
  "trahit",
  "tre",
  "trem",
  "tremā",
  "trepidi",
  "trepidus",
  "tro",
  "troia",
  "troiā",
  "troiāna",
  "trum",
  "trā",
  "tu",
  "tuis",
  "tul",
  "tulissee",
  "tulit",
  "tum",
  "tumidum",
  "tumulum",
  "tunc",
  "tuo",
  "tur",
  "turbi",
  "turbida",
  "turbā",
  "turbāre",
  "turgi",
  "turgidus",
  "tuum",
  "tā",
  "tāles",
  "tās",
  "tāte",
  "tātem",
  "tū",
  "tūna",
  "tūt",
  "tūto",
  "tūtus",
  "uisset",
  "uit",
  "ulcisci",
  "ulixes",
  "ulixis",
  "ulti",
  "ultum",
  "ultus",
  "um",
  "unda",
  "unde",
  "undās",
  "untur",
  "ur",
  "urbe",
  "urbem",
  "urbi",
  "urbis",
  "usque",
  "ut",
  "uu",
  "ux",
  "uxorem",
  "vacua",
  "vade",
  "vald",
  "valde",
  "vam",
  "vas",
  "vates",
  "vec",
  "vecti",
  "vehe",
  "vehere",
  "vehi",
  "vela",
  "velis",
  "vener",
  "venien",
  "venit",
  "vento",
  "verat",
  "vergilii",
  "veris",
  "vero",
  "ves",
  "vesci",
  "vesti",
  "vetat",
  "vetere",
  "vi",
  "viae",
  "viam",
  "victo",
  "vide",
  "vidi",
  "vidit",
  "vidua",
  "viduam",
  "viginti",
  "vini",
  "vino",
  "virg",
  "viro",
  "vis",
  "visi",
  "visse",
  "vit",
  "vita",
  "vitam",
  "vitanda",
  "vitā",
  "vium",
  "vivisne",
  "vix",
  "vobis",
  "voca",
  "voce",
  "vocābula",
  "volebant",
  "volucris",
  "volucrum",
  "voraginem",
  "vorāg",
  "vos",
  "vulnus",
  "vultum",
  "vultūs",
  "vum",
  "vās",
  "vāst",
  "vātes",
  "ycism",
  "zacynthos",
  "āas",
  "āmisit",
  "āre",
  "āri",
  "ārum",
  "ārās",
  "ās",
  "āte",
  "ātus",
  "ūllae",
  "ūnum",
  "ūs",
  "ūsa",
  "ūsi",
  "ūsque",
  "ūti",
  "ūtis"
]