["80est", "Accūsātitous", "Accūsātivus", "Aegyptus", "Aemi", "Aemilia", "Aemiliadomin", "Aemilius", "Africa", "Africā", "Arabia", "Arabiā", "Asia", "Asiā", "Britannia", "Brun", "Brundi", "Brundisium", "Brundisiumnōn", "CAP", "CAPITVLVM", "Centum", "Chios", "Cornelius", "Corsica", "Creta", "Crēta...est", "Danuvius", "Davi", "Davus", "Del", "Delia", "Deliae", "Delos", "Delphi", "Dā", "Dānuvius", "Dāv", "Dāvi", "Dāvus", "Dēlia", "Dēliae", "Estne", "Eu", "Euboea", "Europa", "Europā", "Eurōpā", "Fēmininum", "Gallia", "Gallius", "Galliā", "Ger", "Germania", "Germā", "Germāniā", "Grae", "Graec", "Graeca", "Graecia", "Graeciā", "Graecus", "Hahae", "Hahahae", "Hispania", "IIrorum", "ILatinus", "IMPERIVM", "IMPROBVS", "Insula", "Insule", "Italia", "Italiā", "Iulia", "Iulius", "Iālius", "Iūli", "Iūlia-que", "Iūliaest", "Iūliam", "Iūliaque", "Iūlius,quem", "Iūliz", "Jūlius", "LATINVS", "LINGVA", "Lalla", "Latin", "Latina", "Latinest", "Latinus", "Latium", "Lemnos", "Lesbos", "Liber", "MARCVS", "Magnine", "Mammoa", "Mar", "Marc", "Marcus", "Marcusne", "MaterQuint", "Medi", "Medus", "Medusque", "Melita", "Mārc", "Mārci", "Mārcum", "Naxus", "Nia", "Nilus", "Nominātious", "Nu", "Num", "Numerusserv", "Nōmināti", "Oceanus", "PRIMVM", "PVER", "Plūralis", "Pu", "Puerqu", "QVINTVS", "Quia", "Quid", "Quint", "Quintus", "Quintusne", "Quot", "ROMANVM", "ROMANVMRoma", "Rhenus", "Rhodos", "Rhēnuset", "Ridetne", "Ro", "Roma", "Romanum", "Romanus", "Romān", "Romāna", "Romānae", "Romāni", "Romāno", "Romānum", "Rō", "Rōmān", "Rōmānae", "SECVNDA", "SECVNDVM", "Samos", "Sardinia", "Serv", "Servius", "Servōrum", "Sicilia", "Sparta", "Ssst", "St", "Suntne", "Syr", "Syra", "Syria", "TERTIVM", "TVVS", "Tibe", "Tiberis", "Tituluscapituli", "Tusculum", "Tūscu", "Uhuhū", "Verbum", "Vocabul", "Vocābula", "accusativus", "accū", "accūsativus", "accūsātivus", "am", "ancil", "ancill", "ancilla", "ancillārum", "antiqus", "at", "atlanticus", "aud", "audio", "be", "bus", "cantat.\"Aemilia", "canto", "cap", "capio", "capitul", "capitulum", "ce", "centum", "centum.\"Cornelius", "cetera", "ceterus", "cieo", "cum", "cundi", "cur", "cus", "cēterae", "cēteri", "de", "delta", "disium", "do", "domi", "domin", "domina", "dominus", "dorm", "dormio", "duo", "ecce", "ego", "ella", "eo", "est-ne", "estin", "et", "eumque", "exemplum", "familia", "familiā", "femina", "femininus", "femino", "filia", "filiaeque", "filius", "flu", "fluvius", "fluviusest", "fluviusmagnus", "fu", "fēmin", "fēminina", "fēmininum", "ge", "geneti", "genetivus", "hic", "iam", "imperium", "improb", "improbior", "improbus", "in", "insu", "insul", "insula", "interrog", "interrogo", "iratus", "irāta", "irātus", "is", "iulius", "lIūliaque", "lae", "laet", "laetior", "laeto", "lalla", "latinus", "liae", "liber", "liberi", "libo", "libus", "lio", "litte", "littera", "lumque", "lūlium", "magn", "magnus", "mamma", "manus", "masculinus", "mater", "maximus", "me", "merus", "meus", "meā", "mille", "mina", "minor", "mult", "multa", "multaeque", "multo", "multus", "mā", "mān", "māniā", "ne", "ne-que", "neque", "netivus", "neuter", "nominativus", "nominātivus", "non", "nonaudit", "novissimus", "novus", "nu", "num", "numer", "numerus", "numerusfluviorum", "nus", "nōminātivus", "oppid", "oppidum", "oppidumBrundisium", "pagina", "parv", "parvus", "pater", "pauc", "paucus", "pensum", "persona", "phi", "plor", "ploro", "pluralis", "plō", "plū", "plūralis", "primus", "primā", "primō", "pro", "probior", "probus", "provincia", "pu", "puell", "puella", "puellus", "puer", "puera", "pulso", "pāginā", "qu", "qui", "quia", "quid", "quin", "quis", "quisque", "quoqueCorsica", "quoquevocabulum", "quot", "rae", "ralis", "rat", "res", "respondeo", "rid", "rideo", "ris", "romanus", "ropā", "sardus", "sativus", "scaena", "se", "secund", "secundo", "secundus", "sed", "sedin", "ser", "serv", "serva", "servio", "servus", "sex", "singularis", "singulus", "sium", "spond", "su", "sula", "sum", "suntinsulae", "syllaba", "syrus", "te", "ter", "tertius", "thus", "titulus", "tres", "tu", "tula", "tulum", "tum", "tusculum", "tuus", "tuxtax", "ubi", "uintus", "um", "unus", "us", "ven", "ven-,quia", "venio", "verber", "verbero", "verbum", "video", "vir", "vis", "vius", "voc", "vocabul", "vocabulum", "voco", "vocābul", "vocābula", "vocābuli", "vocābulo", "vorum", "vus", "Āfrica", "ārum", "Īnsula", "ōrum", "ūlia", "ūnumoppidum"]