[
  "est",
  "Accusatitous",
  "Accusativus",
  "aegyptus",
  "aemi",
  "aemilia",
  "aemiliadomin",
  "aemilius",
  "africa",
  "Africa",
  "arabia",
  "Arabia",
  "asia",
  "Asia",
  "britannia",
  "brun",
  "brundi",
  "brundisium",
  "Brundisiumnon",
  "CAP",
  "CAPITVLVM",
  "centum",
  "chios",
  "cornelius",
  "corsica",
  "creta",
  "danuvius",
  "davi",
  "davus",
  "del",
  "delia",
  "deliae",
  "delos",
  "delphi",
  "Danuvius",
  "Dav",
  "Davi",
  "Davus",
  "Delia",
  "Deliae",
  "estne",
  "euboea",
  "europa",
  "Europa",
  "Femininum",
  "gallia",
  "gallius",
  "Gallia",
  "ger",
  "germania",
  "Germa",
  "Germania",
  "grae",
  "graec",
  "graeca",
  "graecia",
  "Graecia",
  "graecus",
  "hahae",
  "hahahae",
  "hispania",
  "IIrorum",
  "ILatinus",
  "IMPERIVM",
  "IMPROBVS",
  "insula",
  "insule",
  "italia",
  "Italia",
  "iulia",
  "iulius",
  "Ialius",
  "Iuli",
  "Iuliaest",
  "Iuliam",
  "Iuliaque",
  "Iuliz",
  "Julius",
  "LATINVS",
  "LINGVA",
  "lalla",
  "latin",
  "latina",
  "latinest",
  "latinus",
  "latium",
  "lemnos",
  "lesbos",
  "liber",
  "MARCVS",
  "magnine",
  "mammoa",
  "mar",
  "marc",
  "marcus",
  "marcusne",
  "Mater",
  "Quint",
  "medi",
  "medus",
  "medusque",
  "melita",
  "Marc",
  "Marci",
  "Marcum",
  "naxus",
  "nia",
  "nilus",
  "Nominatious",
  "num",
  "numerusserv",
  "Nominati",
  "oceanus",
  "PRIMVM",
  "PVER",
  "Pluralis",
  "puerqu",
  "QVINTVS",
  "quia",
  "quid",
  "quint",
  "quintus",
  "quintusne",
  "quot",
  "ROMANVM",
  "ROMANVMRoma",
  "rhenus",
  "rhodos",
  "Rhenuset",
  "ridetne",
  "roma",
  "romanum",
  "romanus",
  "Roman",
  "Romana",
  "Romanae",
  "Romani",
  "Romano",
  "Romanum",
  "SECVNDA",
  "SECVNDVM",
  "samos",
  "sardinia",
  "serv",
  "servius",
  "Servorum",
  "sicilia",
  "sparta",
  "ssst",
  "suntne",
  "syr",
  "syra",
  "syria",
  "TERTIVM",
  "TVVS",
  "tibe",
  "tiberis",
  "tituluscapituli",
  "tusculum",
  "Tuscu",
  "Uhuhu",
  "verbum",
  "vocabul",
  "Vocabula",
  "accusativus",
  "accu",
  "ancil",
  "ancill",
  "ancilla",
  "ancillarum",
  "antiqus",
  "atlanticus",
  "aud",
  "audio",
  "bus",
  "canto",
  "cap",
  "capio",
  "capitul",
  "capitulum",
  "cetera",
  "ceterus",
  "cieo",
  "cum",
  "cundi",
  "cur",
  "cus",
  "ceterae",
  "ceteri",
  "delta",
  "disium",
  "domi",
  "domin",
  "domina",
  "dominus",
  "dorm",
  "dormio",
  "duo",
  "ecce",
  "ego",
  "ella",
  "estin",
  "eumque",
  "exemplum",
  "familia",
  "femina",
  "femininus",
  "femino",
  "filia",
  "filiaeque",
  "filius",
  "flu",
  "fluvius",
  "fluviusest",
  "fluviusmagnus",
  "femin",
  "feminina",
  "femininum",
  "geneti",
  "genetivus",
  "hic",
  "iam",
  "imperium",
  "improb",
  "improbior",
  "improbus",
  "insu",
  "insul",
  "interrog",
  "interrogo",
  "iratus",
  "irata",
  "lIuliaque",
  "lae",
  "laet",
  "laetior",
  "laeto",
  "liae",
  "liberi",
  "libo",
  "libus",
  "lio",
  "litte",
  "littera",
  "lumque",
  "lulium",
  "magn",
  "magnus",
  "mamma",
  "manus",
  "masculinus",
  "mater",
  "maximus",
  "merus",
  "meus",
  "mea",
  "mille",
  "mina",
  "minor",
  "mult",
  "multa",
  "multaeque",
  "multo",
  "multus",
  "man",
  "mania",
  "neque",
  "netivus",
  "neuter",
  "nominativus",
  "non",
  "nonaudit",
  "novissimus",
  "novus",
  "numer",
  "numerus",
  "numerusfluviorum",
  "nus",
  "oppid",
  "oppidum",
  "oppidumBrundisium",
  "pagina",
  "parv",
  "parvus",
  "pater",
  "pauc",
  "paucus",
  "pensum",
  "persona",
  "phi",
  "plor",
  "ploro",
  "pluralis",
  "plo",
  "plu",
  "primus",
  "prima",
  "primo",
  "pro",
  "probior",
  "probus",
  "provincia",
  "puell",
  "puella",
  "puellus",
  "puer",
  "puera",
  "pulso",
  "qui",
  "quin",
  "quis",
  "quisque",
  "quoqueCorsica",
  "quoquevocabulum",
  "rae",
  "ralis",
  "rat",
  "res",
  "respondeo",
  "rid",
  "rideo",
  "ris",
  "ropa",
  "sardus",
  "sativus",
  "scaena",
  "secund",
  "secundo",
  "secundus",
  "sed",
  "sedin",
  "ser",
  "serva",
  "servio",
  "servus",
  "sex",
  "singularis",
  "singulus",
  "sium",
  "spond",
  "sula",
  "sum",
  "suntinsulae",
  "syllaba",
  "syrus",
  "ter",
  "tertius",
  "thus",
  "titulus",
  "tres",
  "tula",
  "tulum",
  "tum",
  "tuus",
  "tuxtax",
  "ubi",
  "uintus",
  "unus",
  "ven",
  "venio",
  "verber",
  "verbero",
  "video",
  "vir",
  "vis",
  "vius",
  "voc",
  "vocabulum",
  "voco",
  "vocabula",
  "vocabuli",
  "vocabulo",
  "vorum",
  "vus",
  "Insula",
  "ulia",
  "unumoppidum"
]
