[
  "ab",
  "absūmere",
  "absūmpsit",
  "absūmptam",
  "absūmptas",
  "abus",
  "ac",
  "accendere",
  "accep",
  "acci",
  "accusābātur",
  "ad",
  "ade",
  "adi",
  "adiūnxit",
  "ado",
  "adules",
  "ae",
  "aed",
  "aede",
  "aedem",
  "aedes",
  "aedi",
  "aedifi",
  "aedifica",
  "aedificata",
  "aedificetur",
  "aedificiis",
  "aedificāatus",
  "aedificātum",
  "aelium",
  "aelius",
  "aene",
  "aenea",
  "aeque",
  "aer",
  "aera",
  "aere",
  "aerea",
  "aeris",
  "aerārium",
  "aestimant",
  "aet",
  "aeter",
  "aetern",
  "aeternam",
  "aeternus",
  "aetā",
  "affecti",
  "agere",
  "agi",
  "agintā",
  "agricola",
  "agrippa",
  "agrippae",
  "agrippina",
  "agro",
  "aguntur",
  "alia",
  "aliae",
  "alii",
  "aliis",
  "alta",
  "altum",
  "amittere",
  "amphitheatrum",
  "amplior",
  "amplis",
  "amplissimam",
  "amplum",
  "amplus",
  "an",
  "annis",
  "anniversarium",
  "anniversaārius",
  "anniversārius",
  "anno",
  "annos",
  "annum",
  "anti",
  "antonii",
  "antoninus",
  "antonius",
  "antur",
  "anus",
  "ap",
  "apollinis",
  "apollo",
  "appel",
  "appell",
  "appella",
  "appellābat",
  "appia",
  "appiam",
  "appio",
  "aqua",
  "aquae",
  "ara",
  "aram",
  "arbitrabatur",
  "arce",
  "arcem",
  "arces",
  "arcis",
  "arcuatus",
  "arcum",
  "arcus",
  "arcuātum",
  "arcuātus",
  "arcūs",
  "ardens",
  "ardere",
  "ardua",
  "ardui",
  "arduus",
  "are",
  "argenteae",
  "argenteas",
  "argento",
  "argil",
  "arma",
  "arte",
  "arum",
  "arx",
  "ascen",
  "ascenderunt",
  "asses",
  "at",
  "atque",
  "atrium",
  "atrum",
  "atur",
  "atus",
  "augustana",
  "augusti",
  "augusto",
  "augustus",
  "augustāna",
  "augustānam",
  "aure",
  "aurea",
  "auro",
  "aurāta",
  "autem",
  "auxi",
  "auxit",
  "aventi",
  "aventinum",
  "bae",
  "balnea",
  "balneae",
  "basili",
  "basilica",
  "batur",
  "bella",
  "bene",
  "bestia",
  "bi",
  "biblioth",
  "bibliotheca",
  "bis",
  "blica",
  "bo",
  "bona",
  "bos",
  "bove",
  "bovem",
  "boves",
  "boārius",
  "brevi",
  "brum",
  "brūto",
  "bulo",
  "bulum",
  "bātur",
  "caeco",
  "caesa",
  "caesar",
  "caesare",
  "caesari",
  "caligula",
  "caligulae",
  "cam",
  "campo",
  "cande",
  "candelabrum",
  "candelābrum",
  "capit",
  "capito",
  "capitolii",
  "capitolini",
  "capitolino",
  "capitolinum",
  "capitolinus",
  "capitolio",
  "capitolium",
  "capitulis",
  "capuam",
  "caput",
  "car",
  "care",
  "casa",
  "casae",
  "casam",
  "cassio",
  "castori",
  "cat",
  "catilinam",
  "causa",
  "caūria",
  "cecinisse",
  "cele",
  "celeberrimum",
  "celebr",
  "cella",
  "cellā",
  "cen",
  "cens",
  "ceps",
  "cerat",
  "cere",
  "ceres",
  "christum",
  "chritūdine",
  "ci",
  "cia",
  "ciam",
  "cicero",
  "cingere",
  "cingitur",
  "cipe",
  "cipis",
  "circo",
  "circu",
  "cisse",
  "cit",
  "citum",
  "citur",
  "cium",
  "civ",
  "cives",
  "clar",
  "claris",
  "claro",
  "clarus",
  "clas",
  "classi",
  "clau",
  "claud",
  "claudi",
  "clivo",
  "clivum",
  "clivus",
  "cloaca",
  "cloāca",
  "cloācam",
  "clā",
  "clārissimum",
  "clārissimus",
  "cn",
  "co",
  "coe",
  "coepi",
  "collapsam",
  "colle",
  "collocaverunt",
  "collāpsas",
  "colossus",
  "columna",
  "columnae",
  "columnis",
  "columnārum",
  "com",
  "commi",
  "commūne",
  "comp",
  "complectuntur",
  "concordiae",
  "consecrare",
  "consecrata",
  "consecravit",
  "consecrāta",
  "consecrāvit",
  "consecrāāre",
  "constitu",
  "constitūtas",
  "consūmitur",
  "contemn",
  "convocabantur",
  "convocābantur",
  "copia",
  "corpora",
  "cotidie",
  "cra",
  "cremata",
  "cremātum",
  "cri",
  "crum",
  "cta",
  "cti",
  "ctum",
  "ctus",
  "cui",
  "cuius",
  "cupi",
  "cur",
  "currendo",
  "currū",
  "cursū",
  "cāsū",
  "cāvit",
  "cūncti",
  "cūr",
  "cūra",
  "cūria",
  "cūriā",
  "cūrā",
  "cūrāavit",
  "cūstodire",
  "dare",
  "datum",
  "de",
  "dea",
  "deae",
  "decim",
  "dedi",
  "dedicatum",
  "dedicavit",
  "dedūcitur",
  "deinde",
  "dele",
  "delectātus",
  "dem",
  "deo",
  "deponitur",
  "dere",
  "destruere",
  "destrūctum",
  "destrūota",
  "deus",
  "dex",
  "deā",
  "di",
  "dia",
  "diae",
  "diana",
  "dice",
  "dici",
  "dicit",
  "dicāta",
  "didit",
  "die",
  "dies",
  "dificāvit",
  "dig",
  "diis",
  "diligenter",
  "dinem",
  "dio",
  "dis",
  "discordiam",
  "disse",
  "dium",
  "divae",
  "divam",
  "divi",
  "diviserat",
  "divitiis",
  "divo",
  "divum",
  "divus",
  "diāna",
  "do",
  "dom",
  "domes",
  "domestic",
  "domesticam",
  "domesticus",
  "domesticārum",
  "domitiani",
  "domitiano",
  "domitianus",
  "domitiāni",
  "domitiāno",
  "domitiānus",
  "domos",
  "domum",
  "domus",
  "domūs",
  "dor",
  "dos",
  "drāata",
  "duae",
  "duas",
  "duce",
  "ducti",
  "dunt",
  "duo",
  "dux",
  "duābus",
  "dūc",
  "dūce",
  "ea",
  "eae",
  "eam",
  "ebat",
  "efficiuntur",
  "eius",
  "em",
  "emi",
  "endum",
  "ennii",
  "ens",
  "ensum",
  "entis",
  "entur",
  "eo",
  "eodem",
  "eos",
  "epirus",
  "equi",
  "equo",
  "era",
  "erant",
  "erat",
  "erent",
  "eris",
  "erit",
  "ero",
  "erunt",
  "erā",
  "es",
  "esomnium",
  "esquiliae",
  "esquiliās",
  "esse",
  "esset",
  "est",
  "et",
  "etiam",
  "etum",
  "eum",
  "eunt",
  "eus",
  "evenire",
  "ex",
  "exaere",
  "exer",
  "exit",
  "expellere",
  "expugnā",
  "expulit",
  "expulsus",
  "exstinctus",
  "exstinguere",
  "exstruere",
  "exstrūctae",
  "exstrūctum",
  "extrā",
  "eā",
  "eās",
  "fabula",
  "faci",
  "faciat",
  "faciem",
  "facile",
  "facit",
  "facta",
  "facti",
  "fasti",
  "faustinae",
  "faustinam",
  "fe",
  "fecit",
  "fectum",
  "fectus",
  "ferentes",
  "ferr",
  "fert",
  "ficare",
  "ficata",
  "ficen",
  "ficentissimus",
  "ficere",
  "ficium",
  "fieri",
  "fil",
  "filia",
  "filii",
  "filio",
  "fir",
  "firmissimus",
  "fit",
  "fiunt",
  "flam",
  "flaminii",
  "flaminium",
  "flaminius",
  "flamma",
  "flavii",
  "flavium",
  "flavius",
  "flā",
  "flāminiam",
  "flāminius",
  "flū",
  "fo",
  "focus",
  "foeda",
  "for",
  "fores",
  "fori",
  "foris",
  "forma",
  "formo",
  "formā",
  "foro",
  "forum",
  "fossa",
  "frangi",
  "frons",
  "fronte",
  "fue",
  "fuit",
  "fundi",
  "gaāius",
  "gedificāre",
  "gener",
  "genetivo",
  "genetricis",
  "genetrix",
  "gens",
  "ges",
  "gia",
  "ginem",
  "ginta",
  "gintā",
  "gis",
  "gium",
  "glo",
  "gloriari",
  "gloriose",
  "gloriāri",
  "gnum",
  "graeco",
  "ha",
  "habe",
  "habet",
  "habi",
  "hadriani",
  "hadrianum",
  "hadrianus",
  "hadriāni",
  "hadriānus",
  "hae",
  "hanc",
  "has",
  "her",
  "hercules",
  "hexametris",
  "hierosolym",
  "hierosolyma",
  "hierosolymorum",
  "his",
  "hoc",
  "hom",
  "homi",
  "horum",
  "hos",
  "hosti",
  "huius",
  "humili",
  "hunc",
  "hāc",
  "iam",
  "ianus",
  "iaxiia",
  "ibi",
  "ibus",
  "icere",
  "icis",
  "id",
  "idam",
  "idibus",
  "idis",
  "idus",
  "iectum",
  "iectus",
  "ier",
  "ies",
  "if",
  "igi",
  "igne",
  "ignis",
  "iis",
  "iisse",
  "illa",
  "illae",
  "illam",
  "ille",
  "illud",
  "illā",
  "illās",
  "illūs",
  "illūstrantur",
  "illūstratur",
  "illūstrissi",
  "im",
  "imaginibus",
  "imere",
  "imis",
  "imo",
  "impe",
  "imperato",
  "imperator",
  "imperatores",
  "imperavit",
  "imperaā",
  "imperaāvit",
  "imperāātor",
  "imprimuntur",
  "imum",
  "imur",
  "imāginibus",
  "imāgo",
  "in",
  "inc",
  "incen",
  "incertum",
  "incipere",
  "incoha",
  "incohare",
  "incohāre",
  "incohātum",
  "inducta",
  "indūcere",
  "inest",
  "infrā",
  "ingens",
  "ini",
  "inimicissi",
  "inire",
  "inis",
  "ins",
  "inscribitur",
  "inte",
  "interfecto",
  "interiecta",
  "interiectus",
  "intr",
  "intrā",
  "intu",
  "intus",
  "inxisse",
  "ior",
  "iovi",
  "iovis",
  "ipse",
  "ipso",
  "ipsum",
  "ire",
  "iroiae",
  "is",
  "isse",
  "isset",
  "ite",
  "item",
  "itis",
  "itum",
  "itur",
  "iugārius",
  "ium",
  "iunt",
  "ius",
  "iuve",
  "iuxta",
  "iz",
  "iāni",
  "iānuam",
  "iānum",
  "iānus",
  "iānuās",
  "iū",
  "iūdae",
  "iūdaeis",
  "iūdaeorum",
  "iūdaeos",
  "iūlia",
  "iūliae",
  "iūlii",
  "iūlio",
  "iūn",
  "iūnio",
  "iūno",
  "iūre",
  "iūs",
  "iūxta",
  "iūxtā",
  "jectum",
  "jemplum",
  "km",
  "labi",
  "lacus",
  "laniculum",
  "lanum",
  "lapsum",
  "late",
  "later",
  "latericiam",
  "latericius",
  "latinā",
  "latus",
  "latusetaltus",
  "lauda",
  "lauro",
  "laurus",
  "lavant",
  "lavit",
  "lavā",
  "lem",
  "les",
  "leum",
  "liam",
  "libri",
  "libro",
  "liis",
  "lim",
  "litterae",
  "lo",
  "locata",
  "loci",
  "loco",
  "locum",
  "locus",
  "locāta",
  "lon",
  "longam",
  "longi",
  "longissima",
  "luctando",
  "lā",
  "lābi",
  "lūc",
  "lūdaei",
  "lūgentibus",
  "lūs",
  "ma",
  "magis",
  "magna",
  "magni",
  "magnificent",
  "magnificentiores",
  "magnificentissima",
  "magnificis",
  "magnificum",
  "magnificus",
  "magnificās",
  "magnitū",
  "maior",
  "mala",
  "mam",
  "mani",
  "manum",
  "manus",
  "marcelli",
  "marcello",
  "mare",
  "mari",
  "marmorea",
  "mars",
  "mart",
  "marti",
  "maus",
  "mausoleum",
  "maxi",
  "maxim",
  "maxima",
  "maxime",
  "maā",
  "maāni",
  "maānā",
  "maāximum",
  "medio",
  "meliorem",
  "memoranda",
  "memorandum",
  "men",
  "mensa",
  "mere",
  "metallis",
  "metallum",
  "metū",
  "mili",
  "milia",
  "milium",
  "min",
  "mina",
  "mine",
  "mineroa",
  "minet",
  "mini",
  "minima",
  "minis",
  "minor",
  "mināretur",
  "mire",
  "mirāābilis",
  "mis",
  "mit",
  "mo",
  "modo",
  "moen",
  "moenia",
  "monet",
  "moneta",
  "mons",
  "monte",
  "monu",
  "mor",
  "morb",
  "more",
  "mortu",
  "movendo",
  "mox",
  "mptum",
  "mul",
  "multa",
  "multi",
  "mulum",
  "mum",
  "munturium",
  "mā",
  "māni",
  "māno",
  "mānus",
  "mārum",
  "mās",
  "māter",
  "māx",
  "māxima",
  "māxime",
  "māximi",
  "mū",
  "mūni",
  "mūniendam",
  "mūnire",
  "mūniri",
  "mūnis",
  "mūnita",
  "mūniti",
  "mūris",
  "na",
  "nae",
  "narratur",
  "natando",
  "nati",
  "natūrā",
  "ndum",
  "ne",
  "nec",
  "necem",
  "neg",
  "nego",
  "nem",
  "nens",
  "neque",
  "ner",
  "nere",
  "nero",
  "nerva",
  "nes",
  "neus",
  "ni",
  "nibus",
  "nihil",
  "nil",
  "nis",
  "nium",
  "nivit",
  "nobi",
  "nobilissimam",
  "nobilissimis",
  "nomen",
  "nomin",
  "nomine",
  "nominā",
  "nonā",
  "nova",
  "novae",
  "novam",
  "novum",
  "novus",
  "novā",
  "ns",
  "nsecrā",
  "nsecrāta",
  "nsul",
  "nsum",
  "ntis",
  "num",
  "numentum",
  "numerus",
  "nummi",
  "nunc",
  "nuo",
  "nyma",
  "nā",
  "nār",
  "nārrā",
  "nās",
  "nāsum",
  "nātum",
  "nāv",
  "nāvis",
  "nūllum",
  "octaviae",
  "octavianus",
  "octo",
  "octāviae",
  "ocāre",
  "odor",
  "odore",
  "offerre",
  "olim",
  "om",
  "omnia",
  "omnis",
  "on",
  "one",
  "onis",
  "ope",
  "opera",
  "opere",
  "operire",
  "opertus",
  "opertās",
  "oppi",
  "opti",
  "optim",
  "optimi",
  "optimo",
  "opus",
  "ora",
  "orati",
  "orb",
  "orbem",
  "orbis",
  "ordo",
  "ore",
  "ori",
  "oriente",
  "origine",
  "origo",
  "oriri",
  "oris",
  "orisz",
  "ornata",
  "ornavit",
  "ornā",
  "orta",
  "ortum",
  "ortus",
  "orum",
  "orā",
  "orāti",
  "orātores",
  "ossa",
  "otium",
  "ovem",
  "ovidius",
  "pacis",
  "paene",
  "palatina",
  "palatinam",
  "palatino",
  "palatinus",
  "palatio",
  "palatium",
  "palā",
  "palātinum",
  "palūdis",
  "palūs",
  "pantheum",
  "par",
  "pars",
  "parte",
  "parva",
  "parvā",
  "pas",
  "passu",
  "pate",
  "patet",
  "patri",
  "patricii",
  "patricios",
  "pau",
  "pauca",
  "pauperes",
  "pecud",
  "pecudes",
  "pecudum",
  "pecus",
  "pecū",
  "pedes",
  "peium",
  "pella",
  "pellere",
  "perfecta",
  "perfectam",
  "perātore",
  "petuus",
  "pharsalum",
  "pharsaālus",
  "phus",
  "pin",
  "piri",
  "pis",
  "pisse",
  "pit",
  "pius",
  "pl",
  "ple",
  "plebeii",
  "plebeios",
  "plerique",
  "plum",
  "plū",
  "plūr",
  "plūrimas",
  "plūs",
  "po",
  "pollūci",
  "pollūcis",
  "pollūx",
  "pompeii",
  "pons",
  "pontifex",
  "pontificis",
  "popu",
  "popul",
  "populi",
  "populo",
  "por",
  "pore",
  "porti",
  "porticibus",
  "porticū",
  "portā",
  "pos",
  "positi",
  "positus",
  "posse",
  "postea",
  "posteā",
  "postr",
  "pot",
  "potes",
  "pr",
  "praeci",
  "praecipitabantur",
  "praecipu",
  "praeclarum",
  "praefec",
  "praen",
  "pre",
  "pretiosius",
  "pri",
  "prima",
  "primo",
  "prin",
  "princip",
  "principem",
  "principes",
  "prior",
  "privatis",
  "proba",
  "probare",
  "proe",
  "prope",
  "proprium",
  "prora",
  "prorā",
  "proximis",
  "proximum",
  "ptum",
  "pud",
  "pulcherrimo",
  "pulcherrimum",
  "pulchri",
  "puli",
  "puppis",
  "put",
  "putā",
  "pāc",
  "pācis",
  "pār",
  "pāx",
  "pū",
  "pūbli",
  "pūblica",
  "pūblicā",
  "pūblius",
  "pūn",
  "qu",
  "qua",
  "quadrata",
  "quadratus",
  "quadringent",
  "quadrāginta",
  "quadrāta",
  "quadrātam",
  "quae",
  "quam",
  "quarto",
  "quas",
  "quat",
  "quaār",
  "que",
  "quere",
  "qui",
  "quid",
  "quirinali",
  "quirinālis",
  "quis",
  "quot",
  "quum",
  "quā",
  "quās",
  "ram",
  "rara",
  "rare",
  "rarum",
  "ratio",
  "rd",
  "re",
  "refec",
  "refecit",
  "refectum",
  "reficere",
  "rege",
  "reges",
  "regi",
  "regia",
  "regio",
  "rei",
  "reli",
  "relin",
  "reliquus",
  "rem",
  "rendo",
  "renovare",
  "renovatus",
  "renovātum",
  "rerum",
  "res",
  "restituere",
  "restituit",
  "restitūta",
  "ret",
  "retur",
  "rex",
  "rhodilocāta",
  "ri",
  "riae",
  "riam",
  "ribus",
  "rima",
  "riore",
  "ripa",
  "ripā",
  "rium",
  "riā",
  "rnāvit",
  "ro",
  "roma",
  "romae",
  "romam",
  "romana",
  "romano",
  "romaāni",
  "romā",
  "romān",
  "romāni",
  "ronis",
  "rotunda",
  "rotundam",
  "rotundum",
  "rotundus",
  "rtum",
  "rum",
  "runt",
  "rāra",
  "rātor",
  "sa",
  "sacer",
  "sacerd",
  "sacerdotes",
  "sacerdotibus",
  "sacerdotum",
  "sacra",
  "sacrae",
  "sacrare",
  "sacrifi",
  "sacris",
  "sacrum",
  "sacrā",
  "sacrāre",
  "sacrās",
  "sae",
  "sal",
  "sana",
  "saris",
  "satis",
  "saturni",
  "saxum",
  "scaena",
  "scaenam",
  "scele",
  "sceler",
  "scri",
  "se",
  "secrāre",
  "secun",
  "sed",
  "sede",
  "sedes",
  "sedet",
  "sem",
  "sen",
  "sena",
  "senatū",
  "sent",
  "senā",
  "senātū",
  "sep",
  "septentrio",
  "septimus",
  "septingentos",
  "sequ",
  "servan",
  "ses",
  "sescentis",
  "set",
  "sexto",
  "si",
  "sianus",
  "sibi",
  "sibus",
  "sic",
  "siccāta",
  "sig",
  "signifi",
  "silvis",
  "sima",
  "simi",
  "simo",
  "simu",
  "simulacra",
  "simulacrum",
  "simulācrum",
  "simum",
  "simus",
  "sin",
  "sis",
  "sit",
  "sita",
  "situm",
  "situs",
  "solet",
  "solis",
  "solum",
  "solūta",
  "sor",
  "spe",
  "spec",
  "splend",
  "splendet",
  "splendidissimum",
  "sque",
  "squiliis",
  "sse",
  "sta",
  "stant",
  "stare",
  "stat",
  "sti",
  "stiae",
  "stinguere",
  "stinguātur",
  "stituere",
  "str",
  "stramentum",
  "stris",
  "strūctis",
  "strūxit",
  "stu",
  "stābat",
  "stāgni",
  "stāgnum",
  "su",
  "suae",
  "suam",
  "sublicius",
  "subterrānea",
  "subterrāneam",
  "subterrāneus",
  "sui",
  "sul",
  "sum",
  "summ",
  "summa",
  "summo",
  "summā",
  "sunt",
  "suo",
  "sup",
  "supe",
  "superavit",
  "suppli",
  "supplicii",
  "supplicio",
  "suprā",
  "sustinetur",
  "suum",
  "suā",
  "suās",
  "syn",
  "sānus",
  "sāturni",
  "sūm",
  "sūs",
  "ta",
  "tabernae",
  "tabulae",
  "tae",
  "tant",
  "tanta",
  "tas",
  "tecta",
  "tectam",
  "tecto",
  "tectum",
  "tegere",
  "tem",
  "templa",
  "templi",
  "templo",
  "templumne",
  "tempo",
  "tene",
  "ter",
  "tere",
  "teris",
  "terrd",
  "terribile",
  "terribilis",
  "terrā",
  "terrārumdeagentium",
  "tes",
  "texisse",
  "the",
  "theatro",
  "theatrum",
  "thermae",
  "thermas",
  "thessaliā",
  "theātrum",
  "ti",
  "tia",
  "tiber",
  "tiberiāna",
  "tibus",
  "ticus",
  "tin",
  "tio",
  "tione",
  "tis",
  "tit",
  "titi",
  "tito",
  "titulus",
  "titus",
  "tius",
  "tor",
  "toris",
  "torum",
  "tos",
  "totum",
  "tra",
  "traduntur",
  "trah",
  "trahit",
  "traiano",
  "trecentos",
  "trem",
  "tres",
  "tris",
  "trium",
  "triumph",
  "triumphali",
  "triumphalis",
  "triumphantes",
  "triumphare",
  "triumphum",
  "triumphālis",
  "triumphāvit",
  "trum",
  "trā",
  "trāns",
  "trāre",
  "ts",
  "tt",
  "tu",
  "tua",
  "tuba",
  "tubae",
  "tubas",
  "tueatur",
  "tuit",
  "tulliano",
  "tum",
  "tunc",
  "tuo",
  "tuor",
  "tur",
  "tuum",
  "tuus",
  "tyran",
  "tyrann",
  "tyranni",
  "tār",
  "tāre",
  "tārum",
  "tās",
  "tātem",
  "tūdine",
  "tūdinem",
  "tūdo",
  "tūlia",
  "tūlius",
  "tūs",
  "tūto",
  "tūtus",
  "ubidiradorantur",
  "uere",
  "uisse",
  "uit",
  "ulcisci",
  "ulpia",
  "ulpiam",
  "ulpius",
  "ulti",
  "ultor",
  "ultorem",
  "ultoris",
  "ultrā",
  "ultum",
  "ultus",
  "um",
  "umquam",
  "unde",
  "untur",
  "uppiter",
  "urbe",
  "urbem",
  "urbis",
  "urbs",
  "usquam",
  "usque",
  "ustum",
  "ut",
  "utra",
  "uxore",
  "uxorem",
  "vacua",
  "val",
  "vale",
  "valle",
  "vaticānus",
  "ve",
  "vec",
  "vehit",
  "veliā",
  "vendi",
  "vener",
  "veni",
  "venit",
  "venus",
  "verba",
  "vergilii",
  "vergilius",
  "vero",
  "ves",
  "vespa",
  "vespasiani",
  "vespasianus",
  "vespasiān",
  "vespasiāni",
  "vespasiānus",
  "vesta",
  "vesti",
  "vestāl",
  "veter",
  "vetera",
  "veteres",
  "veterrimus",
  "vetus",
  "vetustate",
  "via",
  "viae",
  "viam",
  "vice",
  "vicis",
  "vicit",
  "vict",
  "victo",
  "vicum",
  "vicus",
  "vide",
  "viginti",
  "viminālis",
  "virgin",
  "virgine",
  "virgo",
  "vis",
  "visse",
  "vit",
  "vium",
  "vixit",
  "viā",
  "voca",
  "vocabula",
  "vocā",
  "voraginem",
  "votum",
  "vovere",
  "vovit",
  "vulcanus",
  "vum",
  "xi",
  "xii",
  "xisse",
  "xit",
  "xix",
  "xv",
  "xx",
  "ānus",
  "āra",
  "ārdentem",
  "āre",
  "ārum",
  "ās",
  "āte",
  "ātis",
  "ātum",
  "ātur",
  "ātus",
  "āverunt",
  "āvisse",
  "ūctum",
  "ūdis",
  "ūlla",
  "ūllum",
  "ūmidus",
  "ūndecim",
  "ūnius",
  "ūrere",
  "ūs",
  "ūsque",
  "ūti",
  "ūtum",
  "ūxisse"
]