[
  "aaeclecta",
  "ab",
  "ablativi",
  "ablativo",
  "ablativus",
  "ablā",
  "ablātivo",
  "absolūtus",
  "ac",
  "accendere",
  "accepta",
  "acceptā",
  "acci",
  "accusativus",
  "accūsare",
  "accūsativi",
  "accūsativo",
  "accūsativus",
  "accūsā",
  "accūsātivo",
  "acies",
  "acti",
  "activa",
  "acttvum",
  "acū",
  "ad",
  "additā",
  "adi",
  "adiecta",
  "adiectiva",
  "adiectivi",
  "adiectivum",
  "adiungere",
  "admi",
  "admirātio",
  "admirātiō",
  "adnectere",
  "ado",
  "adver",
  "adverbia",
  "adverbii",
  "adverbio",
  "adverbiorum",
  "adverbir",
  "adverbium",
  "ae",
  "aedi",
  "aef",
  "aeger",
  "aegrotus",
  "aegrotāre",
  "aene",
  "aeneā",
  "aenēis",
  "aenēās",
  "aeque",
  "aequi",
  "aequus",
  "aetas",
  "af",
  "affectum",
  "affectus",
  "affirmandi",
  "affirmāre",
  "age",
  "ager",
  "agere",
  "agereēgisseāctum",
  "agmen",
  "agnus",
  "agricola",
  "aic",
  "ait",
  "aiunt",
  "al",
  "ala",
  "albus",
  "alere",
  "alienus",
  "alii",
  "aliis",
  "alius",
  "allicere",
  "alm",
  "altum",
  "altus",
  "am",
  "amalnt",
  "amans",
  "amare",
  "amica",
  "amje",
  "amjelt",
  "amjor",
  "amnis",
  "amoenus",
  "amor",
  "amphitheātrum",
  "amā",
  "amāj",
  "amājre",
  "amājrē",
  "amāl",
  "amālre",
  "amāls",
  "amāre",
  "amāt",
  "amāv",
  "amāvjeri",
  "amāvl",
  "amāyjris",
  "amō",
  "an",
  "ancilla",
  "ancillary",
  "and",
  "angustus",
  "ani",
  "anima",
  "animamd",
  "annis",
  "annus",
  "antea",
  "antis",
  "antur",
  "anulus",
  "anus",
  "ap",
  "aper",
  "apis",
  "appel",
  "appell",
  "appellativa",
  "appellātivum",
  "appellātivus",
  "appārēre",
  "aqua",
  "aquila",
  "ara",
  "arare",
  "arbitrāri",
  "arcessere",
  "arcus",
  "arduus",
  "are",
  "argenteus",
  "argentum",
  "aris",
  "arma",
  "armāre",
  "armātus",
  "ars",
  "arte",
  "artis",
  "arum",
  "arānea",
  "arātor",
  "as",
  "asagere",
  "asi",
  "asininus",
  "assis",
  "at",
  "atis",
  "atque",
  "atrium",
  "attat",
  "attentus",
  "atus",
  "au",
  "audacia",
  "audax",
  "audij",
  "audilō",
  "audit",
  "audiv",
  "audivli",
  "audāc",
  "augustus",
  "augustās",
  "auriga",
  "auris",
  "aurum",
  "ausum",
  "autem",
  "autumnus",
  "auxi",
  "available",
  "avarus",
  "avi",
  "avis",
  "avunculus",
  "ba",
  "baculum",
  "balneum",
  "balr",
  "barba",
  "bel",
  "bello",
  "bene",
  "bere",
  "bestia",
  "beātus",
  "bibere",
  "bilis",
  "bini",
  "bis",
  "blor",
  "bonum",
  "bonus",
  "book",
  "bos",
  "both",
  "bovis",
  "bra",
  "bracchium",
  "brevi",
  "bri",
  "brum",
  "buisse",
  "bulum",
  "by",
  "bā",
  "bālāre",
  "bās",
  "bēstiola",
  "cachinnus",
  "caedēs",
  "calamus",
  "calceus",
  "cali",
  "calor",
  "cam",
  "camus",
  "candidus",
  "canis",
  "capillus",
  "capitula",
  "capitulum",
  "caput",
  "car",
  "cardō",
  "caro",
  "carthaginem",
  "carthāgo",
  "casui",
  "casum",
  "casūs",
  "cat",
  "catena",
  "cauda",
  "causa",
  "causae",
  "causā",
  "cautus",
  "cav",
  "ceci",
  "cecid",
  "cecin",
  "cecinisse",
  "cedere",
  "celsus",
  "cen",
  "cena",
  "cens",
  "centesimus",
  "centi",
  "cepi",
  "ceps",
  "ceptum",
  "cer",
  "cera",
  "cere",
  "certe",
  "certā",
  "certē",
  "certō",
  "cessāre",
  "charta",
  "cher",
  "chra",
  "christum",
  "chrum",
  "cia",
  "ciae",
  "cibus",
  "cilis",
  "cimus",
  "cinctum",
  "cingere",
  "cinxisse",
  "cipere",
  "cipium",
  "circ",
  "circā",
  "cire",
  "cit",
  "citer",
  "citrā",
  "citus",
  "citū",
  "cium",
  "civis",
  "clas",
  "clau",
  "clā",
  "clūdere",
  "co",
  "cocus",
  "coe",
  "coep",
  "coept",
  "cogi",
  "cohors",
  "colloquium",
  "color",
  "columna",
  "colō",
  "com",
  "comes",
  "comi",
  "commūne",
  "comp",
  "comparatio",
  "comparātionis",
  "comparātivi",
  "comparātiō",
  "comparātiōnis",
  "comparāūtivus",
  "complet",
  "complete",
  "coni",
  "coniugationis",
  "coniugatiōnes",
  "coniugātio",
  "coniugātiō",
  "coniūnctio",
  "coniūnctivus",
  "coniūnctiō",
  "cons",
  "constans",
  "conti",
  "contrd",
  "contrārias",
  "contrāriās",
  "convi",
  "conviva",
  "copia",
  "copulare",
  "copulativas",
  "copulativus",
  "copulāre",
  "copulātivas",
  "copulātivus",
  "coquere",
  "coram",
  "corn",
  "corni",
  "cornjbus",
  "cornlibus",
  "cornū",
  "cotidie",
  "cras",
  "crassi",
  "cris",
  "cruci",
  "cruentus",
  "cruor",
  "crux",
  "crēdere",
  "crūdeēlis",
  "crūs",
  "ct",
  "cta",
  "cti",
  "ctum",
  "ctus",
  "cu",
  "cubare",
  "cubāre",
  "cucur",
  "cui",
  "cuius",
  "cuji",
  "culo",
  "culum",
  "culus",
  "cupere",
  "cupi",
  "cupidi",
  "cur",
  "curro",
  "cutere",
  "cāativus",
  "cārus",
  "cās",
  "cāsjui",
  "cāsjuum",
  "cāsjūs",
  "cāsui",
  "cāsus",
  "cāsū",
  "cāsūs",
  "cātiones",
  "cāvisse",
  "cēdere",
  "cēnsum",
  "cēpisse",
  "cēt",
  "cōmoedia",
  "cōn",
  "cōpulātivus",
  "cūnae",
  "cūnctus",
  "cūr",
  "cūra",
  "cūstodire",
  "dactylus",
  "dare",
  "dativus",
  "datum",
  "de",
  "dea",
  "deae",
  "decembrēs",
  "decim",
  "declinatio",
  "declinatione",
  "declinābilis",
  "declinātiō",
  "ded",
  "dein",
  "deinde",
  "delec",
  "deli",
  "dem",
  "demonstrandi",
  "demonstrativa",
  "dempta",
  "denarius",
  "deni",
  "dens",
  "deorsum",
  "dep",
  "deponens",
  "dere",
  "des",
  "desiderāre",
  "desinunt",
  "deus",
  "devdii",
  "dex",
  "deēclinationes",
  "di",
  "dibus",
  "dicio",
  "dicit",
  "did",
  "didic",
  "didicisse",
  "dido",
  "die",
  "diem",
  "dies",
  "dif",
  "dig",
  "digitus",
  "dii",
  "diis",
  "dijerum",
  "dijes",
  "dijlei",
  "dil",
  "dilei",
  "diligens",
  "dimidius",
  "dio",
  "diphthongus",
  "dirus",
  "dis",
  "disci",
  "disiūnctivas",
  "disiūnctivus",
  "disse",
  "ditum",
  "dium",
  "dives",
  "divi",
  "divum",
  "dix",
  "diē",
  "diēs",
  "diū",
  "do",
  "docte",
  "doctior",
  "doctissime",
  "doctissimus",
  "doctē",
  "dolor",
  "dom",
  "domi",
  "domo",
  "domum",
  "domus",
  "donati",
  "donum",
  "donāre",
  "donātus",
  "dor",
  "dos",
  "du",
  "duae",
  "dubi",
  "dubitandi",
  "dubitātivus",
  "dubius",
  "ducis",
  "dulcis",
  "dumtaxat",
  "duo",
  "duodēviginti",
  "dux",
  "dā",
  "dē",
  "dēbere",
  "dēbilis",
  "dēcl",
  "dēclinantur",
  "dēclināre",
  "dēclinātio",
  "dēclinātione",
  "dēclinātiō",
  "dēmere",
  "dēmonstrandi",
  "dēmonstrātiva",
  "dēmum",
  "dēponentia",
  "dēponentis",
  "dēserere",
  "dēsinunt",
  "dō",
  "dūc",
  "dūrus",
  "dūxi",
  "ea",
  "eadem",
  "eae",
  "eam",
  "eandem",
  "eant",
  "earum",
  "eat",
  "ebalt",
  "ebrius",
  "ebā",
  "ecce",
  "ectum",
  "ectus",
  "ectūrus",
  "ed",
  "edo",
  "ef",
  "ego",
  "egregius",
  "ehe",
  "ei",
  "eia",
  "eintur",
  "eius",
  "ej",
  "ejorum",
  "ela",
  "elius",
  "elo",
  "elārum",
  "em",
  "emere",
  "emptum",
  "emus",
  "en",
  "end",
  "ens",
  "ensis",
  "entis",
  "eo",
  "eorum",
  "epigramma",
  "epistula",
  "eques",
  "equi",
  "equus",
  "er",
  "era",
  "eraim",
  "erajt",
  "eralm",
  "eram",
  "erant",
  "eras",
  "erat",
  "ergā",
  "erilm",
  "erilmus",
  "erilnt",
  "erim",
  "eris",
  "erit",
  "ermis",
  "err",
  "erum",
  "erunt",
  "erus",
  "erā",
  "erās",
  "erē",
  "erō",
  "es",
  "esse",
  "essem",
  "essent",
  "esses",
  "esset",
  "essē",
  "essēs",
  "est",
  "estis",
  "estne",
  "et",
  "etiam",
  "eu",
  "euax",
  "eum",
  "eun",
  "eunt",
  "eus",
  "ex",
  "exci",
  "excūsare",
  "exemplum",
  "exer",
  "exerci",
  "exi",
  "exiguus",
  "explanare",
  "explanat",
  "expletivas",
  "explētivus",
  "exspectā",
  "extended",
  "extendere",
  "extrd",
  "extrā",
  "eā",
  "eārum",
  "eās",
  "eō",
  "eōs",
  "faber",
  "fabul",
  "fabula",
  "facility",
  "fact",
  "fal",
  "fallere",
  "fallāx",
  "falx",
  "fama",
  "fames",
  "familia",
  "familias",
  "fari",
  "fas",
  "fat",
  "fatigare",
  "fav",
  "features",
  "februarias",
  "februārius",
  "feci",
  "fectum",
  "fefellisse",
  "felicitās",
  "felix",
  "femininum",
  "fendere",
  "fenestra",
  "fenestram",
  "fera",
  "fere",
  "ferox",
  "ferre",
  "fert",
  "ferus",
  "ferē",
  "fi",
  "ficamus",
  "ficare",
  "ficere",
  "ficilis",
  "ficitur",
  "ficium",
  "fid",
  "fides",
  "fidicen",
  "fidus",
  "fieri",
  "figere",
  "fil",
  "filia",
  "filiola",
  "filum",
  "fines",
  "finis",
  "first",
  "fisum",
  "fit",
  "fitēeri",
  "fiunt",
  "flectere",
  "flere",
  "flos",
  "flāre",
  "flū",
  "fo",
  "foe",
  "foi",
  "folium",
  "following",
  "fon",
  "for",
  "fore",
  "foris",
  "forma",
  "formosus",
  "foro",
  "forsitan",
  "fortasse",
  "forte",
  "forum",
  "forās",
  "fossa",
  "fract",
  "frangere",
  "fre",
  "frequens",
  "frigere",
  "frigidus",
  "frigus",
  "frons",
  "frui",
  "frā",
  "frū",
  "fu",
  "fuga",
  "fugere",
  "fugā",
  "fui",
  "fujerils",
  "fujerā",
  "fujimus",
  "fulera",
  "fuleralm",
  "fuleri",
  "fulerlō",
  "fulgur",
  "fulisti",
  "fundere",
  "fundi",
  "fundus",
  "futuros",
  "futū",
  "fātum",
  "fēm",
  "fēmininum",
  "fūdisse",
  "fūgi",
  "fūr",
  "fūsum",
  "gal",
  "gaudere",
  "gaudium",
  "gavisum",
  "gemma",
  "gena",
  "gener",
  "genetivus",
  "gens",
  "gent",
  "gente",
  "genti",
  "genus",
  "genū",
  "gere",
  "gerun",
  "gerundium",
  "gerundivum",
  "ges",
  "gess",
  "ginta",
  "gintā",
  "gium",
  "gives",
  "glacies",
  "gladius",
  "gladiātor",
  "glo",
  "gloriosus",
  "gr",
  "gra",
  "gradūs",
  "grammar",
  "grammatica",
  "grammaticus",
  "grammaticā",
  "gravjibus",
  "gravjium",
  "gredi",
  "gremium",
  "gressum",
  "grex",
  "gri",
  "grum",
  "grā",
  "gubernare",
  "gubernātor",
  "gum",
  "gāre",
  "ha",
  "habe",
  "habet",
  "habi",
  "hae",
  "hanc",
  "hans",
  "hasta",
  "haud",
  "haurire",
  "hectore",
  "hendeca",
  "hendere",
  "herba",
  "heri",
  "heu",
  "heus",
  "hexameter",
  "hi",
  "hib",
  "hicine",
  "hiems",
  "hinc",
  "his",
  "ho",
  "hoc",
  "hodie",
  "holus",
  "homine",
  "homo",
  "hora",
  "horae",
  "horjaum",
  "horjis",
  "horjā",
  "horr",
  "horrendus",
  "hortandi",
  "hortātivus",
  "horum",
  "hos",
  "huic",
  "huius",
  "huiuslegentis",
  "humi",
  "humus",
  "hunc",
  "hāc",
  "hārum",
  "hās",
  "hōc",
  "hōrjae",
  "hōrjam",
  "hōs",
  "hūc",
  "hūmanus",
  "hūmaānus",
  "ia",
  "iam",
  "ianua",
  "ibi",
  "ibus",
  "icere",
  "icis",
  "icus",
  "id",
  "ideō",
  "idis",
  "idisse",
  "idoneus",
  "idus",
  "idūs",
  "iecisse",
  "iectiō",
  "iectum",
  "iens",
  "ier",
  "ies",
  "igere",
  "igi",
  "ignis",
  "igno",
  "ignārus",
  "ii",
  "iicere",
  "iii",
  "iisse",
  "iisti",
  "iit",
  "iji",
  "ilis",
  "illa",
  "illae",
  "illam",
  "ille",
  "illi",
  "illic",
  "illii",
  "illio",
  "illjis",
  "illla",
  "illud",
  "illum",
  "illustrata",
  "illāc",
  "illās",
  "illāstrare",
  "im",
  "imber",
  "imere",
  "imicus",
  "imini",
  "imitāri",
  "immo",
  "impe",
  "imperāativus",
  "impl",
  "implet",
  "implicare",
  "impluvium",
  "imur",
  "imus",
  "imāgo",
  "in",
  "ina",
  "inc",
  "incipere",
  "incola",
  "incolu",
  "inconditus",
  "inconditā",
  "incorporate",
  "incorporates",
  "inde",
  "indecl",
  "indeclinābiles",
  "indicativus",
  "indicātivus",
  "industrius",
  "indēcl",
  "indēfinita",
  "infans",
  "inferior",
  "infestus",
  "infiniticus",
  "infinitivo",
  "infinitivus",
  "inflectere",
  "inflectuntur",
  "infrā",
  "ingenium",
  "ingens",
  "ingent",
  "ingenti",
  "ingentia",
  "ingentjles",
  "ini",
  "inimicos",
  "inis",
  "inita",
  "iniūria",
  "ino",
  "inquit",
  "inscriptio",
  "instrūmenti",
  "instrūmentum",
  "insula",
  "inte",
  "intel",
  "interiectio",
  "interiectione",
  "interrogandi",
  "interrogativum",
  "interrogātiva",
  "intr",
  "intrā",
  "intus",
  "inum",
  "inus",
  "invidia",
  "io",
  "ion",
  "ior",
  "ipse",
  "iquus",
  "ira",
  "iram",
  "ire",
  "iri",
  "irreālis",
  "irā",
  "is",
  "isse",
  "isseint",
  "isselm",
  "isset",
  "issim",
  "issime",
  "issimus",
  "issum",
  "issē",
  "iste",
  "isti",
  "istis",
  "it",
  "ite",
  "item",
  "iter",
  "itia",
  "itis",
  "itum",
  "itur",
  "itūros",
  "iub",
  "iugis",
  "ium",
  "iuneris",
  "iungere",
  "iungereiūnxisseiūnctum",
  "iungitur",
  "iunguntur",
  "iunt",
  "iuntur",
  "ius",
  "iuvare",
  "iuve",
  "iuvāre",
  "iv",
  "ivisse",
  "ix",
  "iz",
  "iānuārius",
  "iēcisse",
  "iō",
  "iūcundus",
  "iūlia",
  "iūliās",
  "iūnctio",
  "iūniās",
  "iūnx",
  "iūre",
  "iūs",
  "iūtum",
  "iūvisse",
  "iūxtā",
  "jablātivus",
  "jaccūsātivus",
  "jacere",
  "jactāre",
  "jactūra",
  "jacēre",
  "jectum",
  "jera",
  "jimus",
  "jorum",
  "jperfectum",
  "jus",
  "kalendae",
  "kalendārium",
  "la",
  "lab",
  "labyrinthus",
  "lacertus",
  "lacri",
  "lacus",
  "laeti",
  "lapsum",
  "largiri",
  "largus",
  "later",
  "latin",
  "lativa",
  "latum",
  "latus",
  "laud",
  "laudis",
  "laus",
  "lautum",
  "lavare",
  "le",
  "learn",
  "lectica",
  "lectulus",
  "legam",
  "lege",
  "legendus",
  "legentem",
  "legentes",
  "legenti",
  "legi",
  "legiaim",
  "legio",
  "legionārius",
  "legis",
  "legit",
  "leglere",
  "leglerelr",
  "legli",
  "leglā",
  "lego",
  "legor",
  "legō",
  "lem",
  "leo",
  "leone",
  "leoni",
  "leri",
  "les",
  "levels",
  "levis",
  "lex",
  "leōnjum",
  "lia",
  "libe",
  "libellus",
  "libenter",
  "liberi",
  "libertinus",
  "libr",
  "librio",
  "librjio",
  "librjis",
  "libros",
  "librō",
  "libēre",
  "lic",
  "lidere",
  "ligere",
  "ligneus",
  "lignum",
  "lilium",
  "limen",
  "lin",
  "line",
  "linea",
  "lingua",
  "liquisse",
  "lit",
  "litterā",
  "litum",
  "litus",
  "loca",
  "loci",
  "loco",
  "locum",
  "locus",
  "locāativus",
  "locō",
  "locūt",
  "lon",
  "longe",
  "loqui",
  "loquor",
  "loqut",
  "lorum",
  "ls",
  "lucerna",
  "lucrum",
  "luctantium",
  "luctāri",
  "lupus",
  "lābi",
  "lāna",
  "lāre",
  "lāt",
  "lātum",
  "lātus",
  "lāvisse",
  "lēct",
  "lēctjum",
  "lēctum",
  "lēctus",
  "lēg",
  "lūc",
  "lūcis",
  "lūdere",
  "lūdus",
  "lūg",
  "lūna",
  "lūs",
  "lūtum",
  "lūx",
  "maer",
  "maestus",
  "magis",
  "magni",
  "magnificus",
  "magnj",
  "magnjis",
  "magnjo",
  "magnjos",
  "maias",
  "maius",
  "male",
  "malum",
  "malus",
  "mamma",
  "manus",
  "mare",
  "margarita",
  "mari",
  "marii",
  "maritimus",
  "marjia",
  "marjibus",
  "marjium",
  "marle",
  "martiās",
  "masculinum",
  "mater",
  "maxime",
  "maā",
  "maāteria",
  "me",
  "mel",
  "meliolum",
  "meliorem",
  "meliores",
  "melioris",
  "meliorjibus",
  "meliorjum",
  "membrum",
  "meminisse",
  "memo",
  "men",
  "mensa",
  "mentiri",
  "mentiō",
  "merc",
  "mercātor",
  "mercātōrius",
  "mere",
  "meri",
  "merus",
  "merx",
  "met",
  "method",
  "metum",
  "metus",
  "meus",
  "mhorjis",
  "mi",
  "mihi",
  "miles",
  "mili",
  "milia",
  "mille",
  "millia",
  "millēsim",
  "min",
  "mine",
  "mini",
  "minime",
  "minis",
  "minor",
  "minum",
  "minus",
  "mire",
  "mirus",
  "mirā",
  "mirāri",
  "mis",
  "miscēre",
  "misellus",
  "miser",
  "miss",
  "mit",
  "mium",
  "mixtum",
  "mn",
  "modi",
  "modo",
  "modum",
  "modus",
  "moenia",
  "mol",
  "moles",
  "mollire",
  "momordisse",
  "mone",
  "monej",
  "monejre",
  "monejā",
  "moneē",
  "moni",
  "monit",
  "mons",
  "monti",
  "montjius",
  "monu",
  "monuj",
  "monujeri",
  "monul",
  "monuler",
  "monuljeri",
  "monē",
  "monēe",
  "monēj",
  "monējrē",
  "monēl",
  "monēlri",
  "mor",
  "mora",
  "mordēre",
  "mori",
  "moris",
  "mors",
  "mos",
  "most",
  "motum",
  "mox",
  "mpsisse",
  "mptum",
  "mul",
  "multa",
  "multi",
  "multo",
  "mum",
  "mundus",
  "mā",
  "māior",
  "mālle",
  "mālum",
  "māre",
  "māter",
  "mātroōna",
  "mātūrus",
  "māx",
  "mē",
  "mōns",
  "mūnire",
  "mūnis",
  "mūnus",
  "mūrus",
  "mūsa",
  "mūsae",
  "mūtat",
  "mūtus",
  "mūtuus",
  "mūtāre",
  "nare",
  "natum",
  "natural",
  "nauta",
  "nd",
  "ndi",
  "ne",
  "nec",
  "necessarius",
  "necis",
  "neg",
  "nega",
  "nem",
  "nemo",
  "nemō",
  "neque",
  "nere",
  "nes",
  "neu",
  "nex",
  "ni",
  "niam",
  "nidus",
  "nihil",
  "nil",
  "nimis",
  "nimium",
  "nimius",
  "nis",
  "niti",
  "nium",
  "niveus",
  "nivis",
  "nix",
  "no",
  "nobi",
  "nobis",
  "noc",
  "nolle",
  "noluisse",
  "nomen",
  "nomin",
  "nomine",
  "nominā",
  "nona",
  "nonae",
  "nonā",
  "nonāgesimus",
  "nos",
  "nota",
  "notes",
  "nova",
  "novembrēes",
  "novus",
  "nox",
  "noōmen",
  "noōngent",
  "ns",
  "nt",
  "ntis",
  "ntur",
  "nucis",
  "num",
  "nume",
  "numerus",
  "nunc",
  "nuo",
  "nux",
  "nār",
  "nāre",
  "nārrātiō",
  "nāsci",
  "nāsus",
  "nātum",
  "nātus",
  "nātūra",
  "nāv",
  "nāvem",
  "nāvi",
  "nāvicula",
  "nāvis",
  "nāvjes",
  "nāvēs",
  "nē",
  "nēquam",
  "nōbis",
  "nōli",
  "nōm",
  "nōmen",
  "nōmin",
  "nōmine",
  "nōminj",
  "nōminā",
  "nōn",
  "nōnus",
  "nōomen",
  "nōomin",
  "nōs",
  "nōtus",
  "nōvi",
  "nūb",
  "nūbes",
  "nūbilus",
  "nūdus",
  "nūgae",
  "nūll",
  "nūlli",
  "nūllj",
  "nūllja",
  "nūlljis",
  "nūlljo",
  "nūlljā",
  "nūllus",
  "nūllō",
  "nūn",
  "nūnti",
  "nūper",
  "nūtrix",
  "ob",
  "oblivisci",
  "obrem",
  "obscūrus",
  "oc",
  "occid",
  "occultare",
  "oceanus",
  "ocellus",
  "octo",
  "octobres",
  "octāvjus",
  "octāvus",
  "oculus",
  "od",
  "odium",
  "oedire",
  "of",
  "offi",
  "olim",
  "olus",
  "om",
  "omnis",
  "one",
  "onis",
  "ontis",
  "ooclem",
  "op",
  "opera",
  "operire",
  "oport",
  "opperiri",
  "oppi",
  "optandi",
  "optativus",
  "opti",
  "optāre",
  "optātivus",
  "opus",
  "or",
  "ora",
  "orare",
  "orav",
  "orbis",
  "ordine",
  "ordinis",
  "ordināre",
  "ordinātus",
  "ordo",
  "ore",
  "orem",
  "ori",
  "oriri",
  "oris",
  "ornamentum",
  "ornare",
  "ornāre",
  "ortum",
  "orum",
  "orā",
  "orāti",
  "orātiō",
  "os",
  "oscitāre",
  "osculari",
  "osculum",
  "ossis",
  "osten",
  "ostium",
  "otio",
  "otis",
  "otium",
  "ova",
  "ovis",
  "own",
  "oōrum",
  "pacis",
  "paen",
  "paene",
  "pag",
  "pall",
  "palma",
  "palpitāre",
  "papae",
  "papyrus",
  "par",
  "parentēs",
  "paris",
  "parricida",
  "pars",
  "part",
  "parte",
  "parti",
  "partici",
  "participia",
  "participii",
  "participio",
  "participium",
  "parum",
  "parvulus",
  "parā",
  "parātivo",
  "pas",
  "passi",
  "passiva",
  "passivi",
  "passroum",
  "pater",
  "pati",
  "patientia",
  "pau",
  "pauci",
  "paulisper",
  "paulo",
  "pec",
  "pecus",
  "pecū",
  "pecūniosus",
  "pedes",
  "pedis",
  "peior",
  "pel",
  "pellare",
  "pellere",
  "pendeēre",
  "penna",
  "pensum",
  "pentameter",
  "pepe",
  "pepercisse",
  "pepul",
  "pepulisse",
  "pere",
  "peri",
  "peristylum",
  "perlātivus",
  "perpetuus",
  "persona",
  "personae",
  "personā",
  "personālia",
  "persōnālia",
  "pes",
  "pet",
  "petasus",
  "phantasma",
  "pi",
  "pia",
  "piger",
  "pila",
  "pilum",
  "pin",
  "pipiāre",
  "pirata",
  "pirum",
  "pis",
  "piscātor",
  "pisse",
  "pit",
  "pium",
  "pius",
  "pl",
  "plac",
  "planare",
  "planum",
  "plaudere",
  "ple",
  "plectendis",
  "plera",
  "plicare",
  "plum",
  "plāne",
  "plānum",
  "plānus",
  "plānāre",
  "plēnus",
  "plērae",
  "plēre",
  "plēri",
  "plērumque",
  "plū",
  "plūr",
  "plūrimi",
  "plūs",
  "plūsquamperf",
  "poculum",
  "poena",
  "poeta",
  "polliceri",
  "poposcisse",
  "popu",
  "popular",
  "por",
  "pore",
  "poris",
  "porta",
  "pos",
  "posit",
  "positi",
  "positious",
  "positivi",
  "positivo",
  "posse",
  "possessiva",
  "possessivus",
  "posterior",
  "postu",
  "pot",
  "potential",
  "potes",
  "potio",
  "potu",
  "poēticus",
  "praeci",
  "praedō",
  "praepositio",
  "praeteritus",
  "pre",
  "precāri",
  "premi",
  "pressum",
  "pri",
  "prima",
  "primo",
  "primum",
  "prin",
  "principium",
  "print",
  "prior",
  "prius",
  "privātus",
  "proe",
  "profecto",
  "proficisci",
  "pron",
  "pronomen",
  "prope",
  "propinquus",
  "propria",
  "proprie",
  "proprium",
  "protinus",
  "proximus",
  "prp",
  "prāvus",
  "prō",
  "prōd",
  "prōnōmina",
  "prū",
  "psisse",
  "ptum",
  "pudeēre",
  "pudor",
  "pue",
  "puella",
  "pug",
  "pugna",
  "pulchre",
  "pulchri",
  "pulmo",
  "puls",
  "pulus",
  "puppis",
  "put",
  "pābulum",
  "pāc",
  "pāg",
  "pānis",
  "pār",
  "pāscere",
  "pāstor",
  "pāvisse",
  "pāx",
  "pēs",
  "pōn",
  "pūbli",
  "pūn",
  "pūrus",
  "qu",
  "qua",
  "quadraginta",
  "quadringent",
  "quadringenti",
  "quadrāgesim",
  "quadrāgesimus",
  "quadrāgintā",
  "quae",
  "qualitas",
  "qualitatis",
  "qualitās",
  "qualitātem",
  "qualitātis",
  "quam",
  "quan",
  "quandō",
  "quanti",
  "quantitatem",
  "quantitatis",
  "quantitātis",
  "quar",
  "quas",
  "quat",
  "que",
  "quem",
  "quen",
  "quere",
  "queri",
  "qui",
  "quiae",
  "quiam",
  "quid",
  "quidni",
  "quies",
  "quietus",
  "quini",
  "quinquagintā",
  "quinquāgintā",
  "quinta",
  "quis",
  "quiōrtum",
  "quj",
  "qujae",
  "qulibus",
  "quos",
  "quot",
  "quā",
  "quār",
  "quāre",
  "quārta",
  "quārē",
  "quō",
  "ra",
  "ralis",
  "rap",
  "rare",
  "ratio",
  "rationales",
  "rationalis",
  "ratis",
  "ratiō",
  "ratiōnālis",
  "re",
  "reading",
  "rec",
  "receptus",
  "reci",
  "recte",
  "red",
  "referre",
  "regiō",
  "rei",
  "relativum",
  "reliquus",
  "relātivum",
  "rem",
  "remigare",
  "remus",
  "rep",
  "repe",
  "repente",
  "reperire",
  "repperisse",
  "rere",
  "rerum",
  "res",
  "ret",
  "rete",
  "retin",
  "reus",
  "rex",
  "rhenum",
  "ri",
  "ria",
  "ridiculus",
  "rig",
  "rii",
  "rim",
  "rima",
  "ripa",
  "ripam",
  "ripere",
  "rir",
  "risse",
  "risus",
  "ritus",
  "rium",
  "rius",
  "rivus",
  "riā",
  "rjei",
  "rjes",
  "rjierum",
  "rog",
  "rogat",
  "rogitāns",
  "rogitāre",
  "roma",
  "ror",
  "rosa",
  "rtis",
  "rtum",
  "rub",
  "rubescere",
  "rudis",
  "rum",
  "ruptum",
  "rāmus",
  "rāre",
  "rāri",
  "rārus",
  "rārō",
  "rātor",
  "rē",
  "rēbus",
  "rēcta",
  "rēctum",
  "rēctus",
  "rēginā",
  "rēgis",
  "rēgula",
  "rējris",
  "rēmus",
  "rēs",
  "rēx",
  "rūmor",
  "rūpisse",
  "rūri",
  "rūris",
  "rūrsus",
  "rūs",
  "sacculus",
  "saccus",
  "sacer",
  "sae",
  "saepe",
  "sagitta",
  "sal",
  "salis",
  "salv",
  "salve",
  "salūs",
  "salūt",
  "salūtem",
  "san",
  "sane",
  "sanguis",
  "sapere",
  "sapi",
  "satis",
  "satum",
  "saxum",
  "scaena",
  "scaenicus",
  "scalpellum",
  "scamnum",
  "sce",
  "scelestus",
  "scendere",
  "scere",
  "sci",
  "scindere",
  "scire",
  "sciss",
  "scri",
  "scūtum",
  "se",
  "secondary",
  "secun",
  "secund",
  "secunda",
  "secāre",
  "secūt",
  "secūtum",
  "sed",
  "sedecim",
  "seint",
  "sella",
  "sem",
  "semel",
  "semen",
  "sen",
  "senex",
  "seni",
  "senis",
  "sent",
  "sep",
  "september",
  "septembrēs",
  "septentrio",
  "septimus",
  "septuaginta",
  "septuāgintā",
  "sequi",
  "serit",
  "sermo",
  "servitquam",
  "servjorum",
  "servjum",
  "servo",
  "serēnus",
  "ses",
  "sev",
  "sevērus",
  "sext",
  "sexāgintā",
  "sg",
  "si",
  "sibi",
  "sic",
  "sicut",
  "sid",
  "sig",
  "signi",
  "signifi",
  "significamus",
  "significans",
  "significant",
  "significantia",
  "significatio",
  "significāre",
  "significātiō",
  "siiimus",
  "siisse",
  "silent",
  "silire",
  "silium",
  "silva",
  "silēre",
  "sim",
  "simi",
  "simus",
  "sin",
  "singu",
  "singula",
  "singularis",
  "singuli",
  "singulāris",
  "sinister",
  "sint",
  "sinus",
  "siquidem",
  "sis",
  "sisse",
  "sit",
  "sitis",
  "situm",
  "situs",
  "sivisse",
  "so",
  "sole",
  "solem",
  "soli",
  "soljis",
  "sollibus",
  "solum",
  "solus",
  "somnus",
  "sonus",
  "sor",
  "sordi",
  "sp",
  "spargere",
  "spe",
  "spec",
  "spergere",
  "spi",
  "spond",
  "spērāre",
  "spēs",
  "sque",
  "squintius",
  "sse",
  "ssisse",
  "sta",
  "stant",
  "stare",
  "stat",
  "stella",
  "ster",
  "stetisse",
  "sti",
  "stipendia",
  "stipendium",
  "stis",
  "stituere",
  "sto",
  "str",
  "strat",
  "strav",
  "strepitus",
  "strā",
  "stu",
  "students",
  "studēre",
  "stultus",
  "stum",
  "stāre",
  "su",
  "sua",
  "subi",
  "subitō",
  "sum",
  "sumus",
  "sunt",
  "sup",
  "superlativo",
  "superlātivi",
  "superlātivus",
  "supplicium",
  "suprā",
  "sur",
  "suus",
  "suā",
  "sy",
  "syllaba",
  "syllabus",
  "synonymum",
  "synōnyma",
  "system",
  "sāl",
  "sānus",
  "sē",
  "sēdisse",
  "sēimus",
  "sēstertius",
  "sēsē",
  "sōl",
  "sūm",
  "sūmptus",
  "sūrsum",
  "sūs",
  "tabella",
  "tabellā",
  "taberna",
  "tabernā",
  "tabula",
  "tacitus",
  "talentum",
  "tamen",
  "tantun",
  "tar",
  "tare",
  "tas",
  "tata",
  "tatus",
  "tau",
  "te",
  "teachers",
  "tectum",
  "tem",
  "temerārius",
  "tempestās",
  "tempora",
  "tenebrae",
  "tenebricōsus",
  "tenuis",
  "tenuēs",
  "ter",
  "tera",
  "tere",
  "terni",
  "terra",
  "terribilis",
  "terrā",
  "terti",
  "terās",
  "tes",
  "tetig",
  "text",
  "that",
  "the",
  "theatrum",
  "their",
  "through",
  "ti",
  "tia",
  "tiae",
  "tiam",
  "tibi",
  "tibiae",
  "tibus",
  "ticus",
  "tim",
  "timor",
  "tin",
  "tio",
  "tionales",
  "tis",
  "tisse",
  "tit",
  "titia",
  "titulus",
  "tius",
  "tivus",
  "to",
  "toga",
  "togā",
  "toll",
  "tonitrus",
  "tor",
  "torum",
  "totiēs",
  "totus",
  "tr",
  "tra",
  "tract",
  "trah",
  "tranquillitās",
  "tranquillus",
  "tre",
  "treatment",
  "tremo",
  "tres",
  "tria",
  "tricli",
  "tricēsim",
  "tricēsimus",
  "trini",
  "tris",
  "trium",
  "tro",
  "trochaeus",
  "troiānō",
  "trrum",
  "trum",
  "trā",
  "trāns",
  "trāre",
  "trē",
  "trēs",
  "tul",
  "tum",
  "tumultuāri",
  "tunc",
  "tunica",
  "tuor",
  "tur",
  "turba",
  "turbare",
  "turbi",
  "turbāre",
  "turgidus",
  "tuum",
  "tuus",
  "tuēri",
  "tyran",
  "tz",
  "tā",
  "tāctum",
  "tālis",
  "tāre",
  "tāri",
  "tās",
  "tātem",
  "tē",
  "tēctum",
  "tēs",
  "tū",
  "tūdo",
  "tūna",
  "tūrus",
  "tūs",
  "tūtum",
  "tūtus",
  "ua",
  "ucis",
  "ud",
  "uere",
  "uisse",
  "uit",
  "ulterior",
  "ulti",
  "ultrā",
  "ultus",
  "ululāre",
  "um",
  "umbra",
  "ume",
  "umquam",
  "unde",
  "untur",
  "urbis",
  "urbs",
  "uris",
  "us",
  "usque",
  "ussisse",
  "ustum",
  "ut",
  "uti",
  "utra",
  "utri",
  "utrum",
  "uturbs",
  "uum",
  "uxorem",
  "vacuum",
  "vacuus",
  "vagire",
  "val",
  "valde",
  "vale",
  "varius",
  "vastly",
  "ve",
  "vec",
  "vehere",
  "velle",
  "velox",
  "velum",
  "vem",
  "venit",
  "venus",
  "verb",
  "verba",
  "verbi",
  "verbj",
  "verbjis",
  "verbo",
  "verbum",
  "vere",
  "vergilius",
  "versi",
  "versāri",
  "verti",
  "verum",
  "verus",
  "ves",
  "vesti",
  "vetus",
  "vetāre",
  "vex",
  "vi",
  "via",
  "viam",
  "vice",
  "vict",
  "victōria",
  "vide",
  "vigil",
  "vigilia",
  "viginti",
  "vii",
  "vilis",
  "villa",
  "villam",
  "vim",
  "vinciā",
  "vinea",
  "vinum",
  "virga",
  "virgo",
  "virēs",
  "vis",
  "visse",
  "visum",
  "vit",
  "vita",
  "viti",
  "vitis",
  "vium",
  "vivus",
  "vix",
  "vixit",
  "viā",
  "vo",
  "vobis",
  "vocabula",
  "vocabulary",
  "voce",
  "vocā",
  "vocābula",
  "volumes",
  "voluntās",
  "vorare",
  "vos",
  "vox",
  "vr",
  "vri",
  "vs",
  "vulne",
  "vulnus",
  "vult",
  "vultis",
  "vultus",
  "vum",
  "vāllum",
  "vās",
  "vātum",
  "vēnisse",
  "vēr",
  "vēro",
  "vērus",
  "vērō",
  "vēxisse",
  "vōbis",
  "vōc",
  "vōcis",
  "vōcjes",
  "vōcjum",
  "vōs",
  "vōx",
  "words",
  "xi",
  "xii",
  "xiii",
  "xil",
  "xisse",
  "xiv",
  "xix",
  "xum",
  "xv",
  "xvi",
  "xvii",
  "xvil",
  "xxxi",
  "xxxv",
  "zephyrus",
  "zn",
  "āc",
  "ācis",
  "āconiugationes",
  "āct",
  "ācti",
  "āctivi",
  "āctum",
  "āl",
  "āla",
  "ālis",
  "ānus",
  "āre",
  "āri",
  "ārum",
  "ās",
  "ātis",
  "ātum",
  "ātus",
  "ēba",
  "ēbalnt",
  "ēbus",
  "ēbā",
  "ēctum",
  "ēdis",
  "ēdisse",
  "ēgeram",
  "ēgisse",
  "ēi",
  "ējris",
  "ēmisse",
  "ēmptum",
  "ēns",
  "ēnsum",
  "ēre",
  "ēri",
  "ērunt",
  "ēs",
  "ēte",
  "ētum",
  "ēvisse",
  "ēxisse",
  "ōcis",
  "ōnis",
  "ōr",
  "ōrdināre",
  "ōris",
  "ōrum",
  "ōrā",
  "ōrāre",
  "ōs",
  "ōtis",
  "ōvisse",
  "ūcer",
  "ūctivus",
  "ūctum",
  "ūllus",
  "ūmidus",
  "ūn",
  "ūnde",
  "ūndecim",
  "ūndēviginti",
  "ūni",
  "ūnius",
  "ūnus",
  "ūnā",
  "ūr",
  "ūrere",
  "ūri",
  "ūris",
  "ūrjum",
  "ūs",
  "ūsque",
  "ūsum",
  "ūti",
  "ūtis",
  "ūtum",
  "ūva",
  "ūxisse"
]