[
  "ab",
  "abesset",
  "abhorrere",
  "abi",
  "abiit",
  "abire",
  "abit",
  "abstinet",
  "ac",
  "accep",
  "accepta",
  "accin",
  "accingere",
  "accingi",
  "accipiendis",
  "accipiendo",
  "accito",
  "accūsando",
  "aci",
  "acie",
  "acies",
  "acto",
  "actum",
  "ad",
  "addit",
  "additae",
  "additi",
  "ade",
  "ades",
  "adi",
  "adiecto",
  "adipisci",
  "adiuvābat",
  "adlocum",
  "admi",
  "admiratur",
  "admon",
  "admonente",
  "admonet",
  "admonitū",
  "ado",
  "adregem",
  "adulescentem",
  "advena",
  "advenam",
  "adver",
  "adverbiis",
  "ae",
  "aed",
  "aedes",
  "aedi",
  "aedifica",
  "aedis",
  "aef",
  "aegre",
  "aequ",
  "aeque",
  "aeris",
  "aet",
  "aetate",
  "aetatem",
  "aetās",
  "af",
  "affecta",
  "affectare",
  "affectāre",
  "ag",
  "age",
  "agendae",
  "ager",
  "agere",
  "agger",
  "aggere",
  "aggredi",
  "aggressus",
  "agintā",
  "agit",
  "agmine",
  "agr",
  "agri",
  "agros",
  "agrum",
  "ai",
  "ainstinctum",
  "alba",
  "albani",
  "albāni",
  "ales",
  "alia",
  "alii",
  "aliis",
  "alis",
  "aliud",
  "alius",
  "aliā",
  "allicere",
  "alloqui",
  "alta",
  "alte",
  "alto",
  "am",
  "amb",
  "ambo",
  "amici",
  "amicitiā",
  "amigrant",
  "amo",
  "amplificanda",
  "amplificare",
  "amplificāre",
  "ampliorem",
  "amā",
  "amāārus",
  "an",
  "anci",
  "ancilla",
  "ancillā",
  "anco",
  "ancum",
  "ancus",
  "angusta",
  "ani",
  "anienem",
  "animi",
  "animo",
  "anno",
  "annos",
  "anteā",
  "anti",
  "antur",
  "ap",
  "appel",
  "appell",
  "appella",
  "appello",
  "appellāvit",
  "apt",
  "aptissima",
  "aptus",
  "aquam",
  "aquila",
  "ar",
  "arbi",
  "arbitror",
  "arcem",
  "arcessere",
  "arcessivit",
  "ardentem",
  "are",
  "arma",
  "armis",
  "armāre",
  "arripere",
  "arruntem",
  "arrunti",
  "arruntis",
  "arrūns",
  "arte",
  "artem",
  "arum",
  "arx",
  "asiae",
  "aspexit",
  "ass",
  "asses",
  "at",
  "atii",
  "atis",
  "atque",
  "atroc",
  "attonitum",
  "attulit",
  "atum",
  "atur",
  "atus",
  "aucta",
  "auctis",
  "aucto",
  "auctor",
  "auctus",
  "auctā",
  "audacia",
  "audaciae",
  "audientem",
  "audis",
  "audā",
  "audāce",
  "aufert",
  "augendae",
  "auget",
  "augur",
  "auriga",
  "aus",
  "auspi",
  "ausus",
  "autem",
  "auxerant",
  "auxit",
  "aventino",
  "aventinum",
  "aventinus",
  "avi",
  "avis",
  "bantur",
  "batur",
  "bel",
  "bella",
  "belli",
  "bello",
  "bem",
  "benefici",
  "beneficii",
  "benign",
  "benigne",
  "benignus",
  "bere",
  "bestia",
  "bil",
  "bis",
  "bland",
  "blice",
  "bona",
  "bonis",
  "bono",
  "bonus",
  "brevi",
  "buerant",
  "buere",
  "bulo",
  "bulum",
  "bānorum",
  "bātur",
  "caed",
  "caede",
  "caelestium",
  "caeli",
  "campo",
  "canit",
  "cape",
  "capiti",
  "capitolio",
  "capitolium",
  "capta",
  "captivi",
  "caput",
  "car",
  "carcerem",
  "care",
  "carpento",
  "carpentum",
  "cat",
  "causa",
  "cedere",
  "cele",
  "celātā",
  "celāvit",
  "cen",
  "cens",
  "censa",
  "censebatur",
  "censeo",
  "censetur",
  "censū",
  "centuria",
  "centuriae",
  "centuriā",
  "centuriās",
  "cepit",
  "ceps",
  "cere",
  "cert",
  "ciae",
  "ciam",
  "cinctus",
  "cingere",
  "circ",
  "circu",
  "circā",
  "cire",
  "cisse",
  "cit",
  "citer",
  "citet",
  "citum",
  "citur",
  "citus",
  "citū",
  "citūs",
  "cium",
  "cius",
  "civ",
  "cives",
  "civili",
  "civis",
  "civitatem",
  "civitatibus",
  "civitā",
  "civitās",
  "civitāte",
  "clamat",
  "clamitābat",
  "clamor",
  "clandestina",
  "clandestinus",
  "clarata",
  "clas",
  "class",
  "classe",
  "classi",
  "claudi",
  "cloacis",
  "clā",
  "co",
  "coe",
  "coep",
  "coepta",
  "coercere",
  "coerciti",
  "cogi",
  "coll",
  "collātino",
  "collātinus",
  "collātūini",
  "com",
  "comi",
  "comis",
  "comitatū",
  "comitiis",
  "comitātus",
  "commigrāvit",
  "commūn",
  "comp",
  "complexa",
  "compo",
  "comprehendunt",
  "comprehensis",
  "conci",
  "concili",
  "conciliandos",
  "conciliare",
  "conciliat",
  "conciliābat",
  "conf",
  "confessio",
  "confestim",
  "confidendum",
  "confli",
  "conicerent",
  "coniu",
  "coniuge",
  "cons",
  "conscriptae",
  "consi",
  "consociātos",
  "conspici",
  "conspicuus",
  "consu",
  "conti",
  "continu",
  "continua",
  "continuis",
  "copiis",
  "copiārum",
  "cordi",
  "corinthii",
  "corinthius",
  "corintho",
  "corinthum",
  "cornicen",
  "cornicines",
  "corniculum",
  "cornū",
  "corripit",
  "cotidie",
  "coācti",
  "cr",
  "creabātur",
  "creando",
  "creandum",
  "creat",
  "crede",
  "crescentis",
  "crescunt",
  "creāvit",
  "cri",
  "cruento",
  "cruentum",
  "cruentus",
  "cruor",
  "crustumerium",
  "crūdel",
  "ct",
  "cti",
  "ctum",
  "ctus",
  "cui",
  "cuius",
  "culis",
  "culo",
  "cultū",
  "culum",
  "cupi",
  "cupiditatem",
  "cupido",
  "cupie",
  "cur",
  "cursū",
  "cyprium",
  "cyprius",
  "cūr",
  "cūrat",
  "cūriae",
  "cūriā",
  "cūrā",
  "cūstodiam",
  "cūstoditus",
  "dare",
  "dari",
  "datae",
  "dato",
  "datum",
  "datūrum",
  "de",
  "debat",
  "debuerant",
  "decernit",
  "declarātus",
  "decor",
  "decus",
  "ded",
  "dedi",
  "dediti",
  "deditisne",
  "deesse",
  "dei",
  "dein",
  "deinde",
  "delapsa",
  "dele",
  "delinquere",
  "deliqu",
  "delūbrum",
  "dem",
  "demandare",
  "demum",
  "deo",
  "deos",
  "dere",
  "deret",
  "des",
  "deseruerant",
  "designatur",
  "destitit",
  "det",
  "dextram",
  "di",
  "dia",
  "dice",
  "dicio",
  "dicit",
  "dicto",
  "didicisse",
  "die",
  "dies",
  "difficilem",
  "dig",
  "digni",
  "diis",
  "dil",
  "diligent",
  "dimi",
  "dimicatum",
  "dimus",
  "dine",
  "dio",
  "dire",
  "dis",
  "disci",
  "discordia",
  "discribere",
  "discripsit",
  "disse",
  "distribūti",
  "dita",
  "ditur",
  "ditā",
  "divi",
  "dividendis",
  "divina",
  "divine",
  "divino",
  "divisa",
  "divit",
  "diviti",
  "divitiis",
  "dix",
  "dixit",
  "diā",
  "diū",
  "doce",
  "dolem",
  "dolus",
  "dom",
  "domi",
  "domo",
  "domos",
  "domum",
  "domus",
  "donis",
  "dono",
  "dormientem",
  "dormienti",
  "du",
  "duae",
  "duas",
  "dubi",
  "dubia",
  "dubie",
  "dubiis",
  "dubius",
  "ducandos",
  "ducem",
  "ductā",
  "duello",
  "duellum",
  "dunt",
  "duo",
  "duos",
  "duārum",
  "duās",
  "dūc",
  "dūcit",
  "dūxit",
  "ea",
  "eadem",
  "eam",
  "eandem",
  "eaque",
  "eas",
  "ebat",
  "ecit",
  "ectum",
  "educa",
  "ee",
  "effundere",
  "effūgissent",
  "effūso",
  "effūsus",
  "egenti",
  "egerio",
  "egerius",
  "ego",
  "egregi",
  "egregius",
  "ei",
  "eiciunt",
  "eidem",
  "eiectis",
  "einūpta",
  "eiservi",
  "eius",
  "ela",
  "eligere",
  "elūdere",
  "emarati",
  "emittebat",
  "empta",
  "endum",
  "enis",
  "ens",
  "entis",
  "eo",
  "eodem",
  "eorum",
  "eos",
  "ephesi",
  "ephesus",
  "equi",
  "equitatū",
  "equiti",
  "equus",
  "era",
  "erant",
  "erat",
  "erent",
  "erige",
  "eris",
  "erudire",
  "erum",
  "erunt",
  "erus",
  "erā",
  "es",
  "esquilias",
  "esquiliis",
  "esse",
  "essent",
  "esset",
  "est",
  "estis",
  "estisne",
  "estne",
  "et",
  "etiam",
  "etrusci",
  "eum",
  "ex",
  "exce",
  "exci",
  "excit",
  "exciti",
  "exer",
  "exercitūā",
  "exi",
  "exordium",
  "expergiscere",
  "expergisci",
  "experr",
  "exposc",
  "exposcere",
  "expugnare",
  "exsanguis",
  "exsequi",
  "exspec",
  "exstimulare",
  "exstimulāre",
  "exsul",
  "exsule",
  "extemplo",
  "extendere",
  "eā",
  "fabius",
  "fabrorum",
  "fabrum",
  "faces",
  "facie",
  "facile",
  "facinora",
  "facio",
  "facit",
  "facta",
  "facto",
  "falsa",
  "falsā",
  "fama",
  "fana",
  "fanum",
  "fautor",
  "fautorem",
  "fav",
  "favet",
  "fecerunt",
  "feci",
  "fecit",
  "fectus",
  "felic",
  "fenestrās",
  "feras",
  "fere",
  "ferm",
  "ferme",
  "fero",
  "feroc",
  "feroci",
  "ferox",
  "ferre",
  "ferri",
  "ferro",
  "fert",
  "fetiale",
  "fetialis",
  "ficare",
  "ficere",
  "ficitur",
  "ficulea",
  "fid",
  "fides",
  "fiebat",
  "fierent",
  "fieret",
  "fieri",
  "fil",
  "filia",
  "filiae",
  "filias",
  "filii",
  "filio",
  "filios",
  "filiā",
  "filum",
  "fine",
  "fines",
  "finis",
  "finitimis",
  "fir",
  "firm",
  "firmandi",
  "firmas",
  "firmā",
  "fit",
  "fl",
  "flaminibus",
  "flamma",
  "fligere",
  "flū",
  "foe",
  "for",
  "fore",
  "fori",
  "foris",
  "formula",
  "foro",
  "forte",
  "forti",
  "fortūnis",
  "forum",
  "forās",
  "fossis",
  "fovis",
  "fraude",
  "fraus",
  "frequent",
  "frā",
  "frū",
  "frūstrari",
  "frūstrāri",
  "fu",
  "fuderunt",
  "fue",
  "fuga",
  "fugam",
  "fugere",
  "fugientem",
  "fugientes",
  "fugus",
  "fui",
  "fuit",
  "fundere",
  "fundāmenta",
  "fungantur",
  "fungi",
  "furere",
  "furor",
  "furore",
  "futū",
  "fāsti",
  "fūn",
  "fūnctūrum",
  "fūneribus",
  "fūsi",
  "fūsis",
  "fūso",
  "gatus",
  "ge",
  "gener",
  "gere",
  "geris",
  "ges",
  "gess",
  "gestāās",
  "gi",
  "gia",
  "giam",
  "giis",
  "ginta",
  "gintā",
  "gio",
  "gis",
  "gisse",
  "gium",
  "giā",
  "gl",
  "glo",
  "glorios",
  "gna",
  "gnante",
  "gni",
  "gno",
  "gnum",
  "gnāre",
  "gnāvit",
  "gra",
  "gradūs",
  "graec",
  "graece",
  "gratuitus",
  "gredi",
  "gregi",
  "gregia",
  "gressi",
  "gressum",
  "grā",
  "grāatuitus",
  "grātuita",
  "guine",
  "gum",
  "ha",
  "habe",
  "habet",
  "habi",
  "habitā",
  "habitū",
  "habu",
  "has",
  "haud",
  "hendere",
  "heres",
  "hib",
  "hinc",
  "his",
  "hoc",
  "homi",
  "hon",
  "honor",
  "honos",
  "hos",
  "hospitia",
  "hospitium",
  "hospitum",
  "hoste",
  "hosti",
  "huic",
  "humi",
  "humili",
  "humo",
  "hunc",
  "hāc",
  "hācre",
  "hās",
  "hū",
  "hūc",
  "hūmana",
  "hūmānaque",
  "iacentem",
  "iacit",
  "iam",
  "iani",
  "ibat",
  "ibi",
  "ibus",
  "icere",
  "icit",
  "icitur",
  "ictum",
  "ictus",
  "ictū",
  "id",
  "ida",
  "idoneus",
  "idque",
  "idus",
  "iecisse",
  "iectum",
  "iens",
  "ientibus",
  "ier",
  "ierat",
  "ies",
  "if",
  "igere",
  "igi",
  "ignarus",
  "igne",
  "igni",
  "igno",
  "ii",
  "iii",
  "iis",
  "iisse",
  "iit",
  "ij",
  "ilis",
  "illa",
  "ille",
  "illi",
  "illo",
  "illos",
  "illum",
  "illā",
  "illūc",
  "illūs",
  "im",
  "imago",
  "immin",
  "immūnis",
  "imo",
  "impe",
  "impedivit",
  "impiger",
  "impl",
  "implet",
  "impositum",
  "imum",
  "imus",
  "in",
  "ina",
  "incen",
  "incipere",
  "incitābat",
  "incitāre",
  "inclutum",
  "inclutus",
  "incohāta",
  "incolu",
  "increpabat",
  "incurr",
  "incurrere",
  "incursi",
  "incursio",
  "inde",
  "indigna",
  "indignam",
  "indignissimo",
  "indignissimum",
  "indignitas",
  "indignitatem",
  "indignitās",
  "indignum",
  "indolis",
  "indūcere",
  "infe",
  "inferni",
  "infernus",
  "infestius",
  "infima",
  "infimi",
  "infirma",
  "infirmus",
  "ingenia",
  "ingenii",
  "ingenium",
  "ingentem",
  "ingenti",
  "ingentia",
  "ingredi",
  "ingressus",
  "ini",
  "inire",
  "inis",
  "inito",
  "iniussū",
  "iniūria",
  "iniūst",
  "iniūstum",
  "ino",
  "inquam",
  "inquit",
  "inquo",
  "ins",
  "insidias",
  "instigare",
  "instigāatus",
  "instigāre",
  "instinctus",
  "instituerat",
  "instituit",
  "institutus",
  "institūta",
  "institūtum",
  "institūtus",
  "instrūctum",
  "insānia",
  "inte",
  "integro",
  "intentus",
  "interiectas",
  "interiectus",
  "interr",
  "interrogā",
  "interv",
  "intr",
  "inus",
  "invecta",
  "invitando",
  "invitas",
  "ior",
  "iovem",
  "iovis",
  "ipsa",
  "ipsae",
  "ipse",
  "ipso",
  "ipsum",
  "ipsā",
  "iquus",
  "ire",
  "iret",
  "irrūpit",
  "is",
  "isf",
  "isque",
  "isse",
  "isset",
  "issim",
  "istis",
  "ite",
  "iter",
  "itia",
  "itis",
  "itum",
  "itur",
  "iubet",
  "ium",
  "iunger",
  "iungit",
  "iunguntur",
  "ius",
  "iussi",
  "iuvante",
  "iuvat",
  "iuve",
  "iuven",
  "iv",
  "ivisse",
  "ivit",
  "iz",
  "iūmenta",
  "iūn",
  "iūnio",
  "iūnx",
  "iūra",
  "iūre",
  "iūs",
  "iūst",
  "iūsta",
  "jacere",
  "juvenes",
  "juvenis",
  "jūmentum",
  "la",
  "lacri",
  "laeta",
  "lamus",
  "lanicul",
  "lant",
  "lapideo",
  "lapideus",
  "lapidibus",
  "lapis",
  "lata",
  "late",
  "lati",
  "latia",
  "latiae",
  "latin",
  "latum",
  "laud",
  "laudā",
  "lavit",
  "lctus",
  "legati",
  "legatos",
  "lege",
  "leges",
  "legi",
  "legio",
  "legit",
  "lemus",
  "les",
  "levis",
  "lex",
  "li",
  "lia",
  "libe",
  "liberi",
  "libet",
  "libro",
  "lic",
  "licentia",
  "licentiam",
  "lictores",
  "ligere",
  "ligna",
  "ligneus",
  "ligno",
  "liis",
  "lin",
  "liquisse",
  "litterae",
  "livii",
  "loca",
  "loci",
  "locis",
  "loco",
  "locum",
  "locus",
  "locuss",
  "longe",
  "loqui",
  "los",
  "lucum",
  "lucumo",
  "lucumoni",
  "lāta",
  "lāti",
  "lātum",
  "lūbra",
  "lūbrum",
  "lūce",
  "lūcio",
  "lūdos",
  "lūmen",
  "lūnior",
  "lūs",
  "lūstrandi",
  "lūstravit",
  "magis",
  "magna",
  "magni",
  "magno",
  "magnā",
  "maio",
  "maior",
  "male",
  "malus",
  "mam",
  "manam",
  "mani",
  "manūs",
  "mare",
  "mari",
  "marāātus",
  "matrimonio",
  "matrimonium",
  "maximo",
  "maā",
  "me",
  "mea",
  "meam",
  "media",
  "medias",
  "mediā",
  "medullia",
  "medulliam",
  "meis",
  "mel",
  "membr",
  "memor",
  "memorantem",
  "men",
  "meque",
  "mercede",
  "mere",
  "mero",
  "metū",
  "meus",
  "mi",
  "migrandi",
  "migrāre",
  "mihi",
  "miles",
  "mili",
  "milia",
  "militandum",
  "militi",
  "milium",
  "mille",
  "min",
  "mine",
  "minor",
  "minos",
  "minus",
  "mira",
  "mirant",
  "mirābile",
  "mis",
  "missa",
  "missi",
  "mit",
  "mitis",
  "mn",
  "mo",
  "modo",
  "modus",
  "mol",
  "mor",
  "morem",
  "mores",
  "mori",
  "moribundum",
  "mors",
  "morte",
  "mortāl",
  "mos",
  "mox",
  "mptum",
  "mul",
  "muli",
  "muliebri",
  "multa",
  "multi",
  "multitādinem",
  "multitūd",
  "multitūdi",
  "multo",
  "mum",
  "murciā",
  "māi",
  "māius",
  "māllet",
  "māne",
  "māno",
  "mānum",
  "mānus",
  "māre",
  "māta",
  "māter",
  "māteriae",
  "māterna",
  "mātr",
  "māx",
  "māxime",
  "mū",
  "mūnera",
  "mūneri",
  "mūni",
  "mūnire",
  "mūnis",
  "mūniti",
  "mūnus",
  "mūr",
  "mūro",
  "mūtā",
  "nae",
  "nare",
  "natum",
  "natū",
  "ndi",
  "ndum",
  "ne",
  "nec",
  "necato",
  "neces",
  "necessariam",
  "necessitate",
  "nem",
  "nemo",
  "nep",
  "nepos",
  "neque",
  "nere",
  "nes",
  "neus",
  "nex",
  "nibus",
  "nihil",
  "nimia",
  "nio",
  "nis",
  "nitas",
  "nitus",
  "nium",
  "nius",
  "no",
  "nobi",
  "nobili",
  "nobilissimis",
  "nocte",
  "nomen",
  "nomine",
  "nomināverant",
  "nos",
  "nostrae",
  "nostras",
  "nova",
  "novae",
  "novam",
  "novi",
  "novo",
  "novus",
  "ns",
  "nsa",
  "nscivit",
  "nse",
  "nspectū",
  "nspicuum",
  "nstant",
  "nsuit",
  "nsum",
  "nsunt",
  "nsū",
  "ntur",
  "nu",
  "nuit",
  "num",
  "numa",
  "numae",
  "nume",
  "numerus",
  "nunc",
  "nurum",
  "nurus",
  "nuus",
  "nār",
  "nārratur",
  "nārrā",
  "nāta",
  "nāti",
  "nātum",
  "nātus",
  "nātū",
  "nāvit",
  "nū",
  "nūb",
  "nūllis",
  "nūllum",
  "nūn",
  "nūnti",
  "nūntiat",
  "nūntios",
  "nūpserant",
  "nūpta",
  "nūptam",
  "nūptiae",
  "nūptiis",
  "ob",
  "obli",
  "obviam",
  "occid",
  "occisi",
  "occisus",
  "occupāvisse",
  "octo",
  "offi",
  "officiis",
  "om",
  "omaāni",
  "omne",
  "omnem",
  "omnes",
  "omni",
  "omnia",
  "omnis",
  "one",
  "onis",
  "ope",
  "opera",
  "opes",
  "oport",
  "oppi",
  "oppida",
  "oppido",
  "opulentius",
  "opus",
  "ora",
  "orat",
  "ordine",
  "orditur",
  "ore",
  "orem",
  "ori",
  "oris",
  "orism",
  "orsus",
  "orta",
  "orto",
  "ortum",
  "ortus",
  "ortā",
  "orum",
  "orāre",
  "orātioni",
  "osten",
  "ostia",
  "otio",
  "otis",
  "otium",
  "ovidius",
  "ovis",
  "pa",
  "pacem",
  "pacis",
  "pacto",
  "paene",
  "pando",
  "par",
  "parandum",
  "parat",
  "parati",
  "paraverunt",
  "pares",
  "parri",
  "parricidia",
  "parricidium",
  "pars",
  "part",
  "parte",
  "parum",
  "parā",
  "pas",
  "pate",
  "pater",
  "pati",
  "patr",
  "patre",
  "patri",
  "patrios",
  "pau",
  "pauci",
  "pauperes",
  "pav",
  "pec",
  "pecū",
  "pede",
  "pedes",
  "pedi",
  "pel",
  "peller",
  "pellere",
  "penates",
  "penetrare",
  "penitus",
  "penāt",
  "penātes",
  "peractis",
  "perat",
  "perculsis",
  "pere",
  "peregrina",
  "peregrini",
  "peregrino",
  "peregrinus",
  "perfecto",
  "pergisci",
  "pergunt",
  "peri",
  "perpulit",
  "perr",
  "perāctis",
  "pes",
  "pet",
  "petentem",
  "peti",
  "petit",
  "peto",
  "pia",
  "pictor",
  "pido",
  "pietatis",
  "pietās",
  "piis",
  "pilleum",
  "pilleus",
  "pis",
  "pisse",
  "pit",
  "pitum",
  "pius",
  "piā",
  "pl",
  "plac",
  "placet",
  "ple",
  "plebi",
  "plerique",
  "plificata",
  "plum",
  "plū",
  "plūr",
  "po",
  "politorium",
  "pollicendo",
  "pome",
  "pompilia",
  "pompilii",
  "pompilius",
  "pons",
  "ponte",
  "popu",
  "popul",
  "populi",
  "populo",
  "por",
  "pore",
  "poris",
  "portantes",
  "porticūs",
  "pos",
  "positam",
  "positi",
  "posito",
  "postea",
  "postr",
  "postu",
  "postulabat",
  "postulātur",
  "pot",
  "pote",
  "potes",
  "poti",
  "potu",
  "potue",
  "pr",
  "praecipua",
  "praecipuus",
  "praeco",
  "praeda",
  "praedā",
  "praemio",
  "praesi",
  "pre",
  "pri",
  "prima",
  "primo",
  "primā",
  "prior",
  "priores",
  "priscum",
  "priscus",
  "prius",
  "privatim",
  "privatis",
  "privatus",
  "privātis",
  "privātus",
  "proba",
  "probātus",
  "prodigiorum",
  "prodigium",
  "proe",
  "proeli",
  "profugus",
  "profūsis",
  "prohi",
  "proletarii",
  "prope",
  "proximus",
  "prāv",
  "prāve",
  "prū",
  "psisse",
  "ptrum",
  "ptum",
  "pue",
  "puero",
  "pug",
  "pugna",
  "pulus",
  "putaret",
  "putā",
  "pāc",
  "pāce",
  "pācis",
  "pār",
  "pāsto",
  "pāx",
  "pāārentem",
  "pū",
  "pūberem",
  "pūberibus",
  "pūbli",
  "pūblica",
  "pūblice",
  "pūblico",
  "pūn",
  "pūrum",
  "qu",
  "qua",
  "quadrā",
  "quae",
  "quaerendas",
  "quaerendās",
  "quale",
  "quam",
  "quanto",
  "quare",
  "quartā",
  "quas",
  "quat",
  "que",
  "quem",
  "quere",
  "qui",
  "quid",
  "quies",
  "quietior",
  "quinquaginta",
  "quinta",
  "quiri",
  "quirinalem",
  "quirine",
  "quis",
  "quit",
  "quos",
  "quot",
  "quā",
  "quār",
  "quās",
  "ram",
  "rant",
  "rap",
  "rapta",
  "rare",
  "ratam",
  "rati",
  "ratus",
  "re",
  "rebat",
  "rebus",
  "recepit",
  "recipe",
  "recipio",
  "rectior",
  "red",
  "redit",
  "reductis",
  "refer",
  "referre",
  "regale",
  "regem",
  "reges",
  "regi",
  "regia",
  "regiae",
  "regifavebat",
  "regii",
  "reginā",
  "regio",
  "regios",
  "regis",
  "regiā",
  "regna",
  "regnavimus",
  "regni",
  "regno",
  "regum",
  "rei",
  "reli",
  "relict",
  "relictā",
  "rem",
  "remo",
  "rent",
  "rentur",
  "rep",
  "repe",
  "repente",
  "repentina",
  "repetentibus",
  "repetitae",
  "repetuntur",
  "reprehen",
  "reputā",
  "rere",
  "rerum",
  "res",
  "restinguendum",
  "restitit",
  "ret",
  "retentus",
  "retur",
  "revectā",
  "revehere",
  "rex",
  "ria",
  "riae",
  "riam",
  "ribus",
  "rim",
  "rinthus",
  "rio",
  "riore",
  "ripere",
  "ripā",
  "risse",
  "rite",
  "riter",
  "ritus",
  "ritū",
  "ritūs",
  "rium",
  "rixa",
  "rixam",
  "riā",
  "rnaāmentum",
  "ro",
  "rog",
  "roga",
  "roma",
  "romae",
  "romam",
  "romana",
  "romano",
  "romā",
  "romāna",
  "romāni",
  "romāno",
  "rota",
  "rotas",
  "rotārum",
  "ru",
  "rudire",
  "ruit",
  "rum",
  "rumm",
  "runt",
  "runti",
  "rāns",
  "rāre",
  "rāri",
  "rātis",
  "rūrsus",
  "rūsticis",
  "sabini",
  "sabinis",
  "sabino",
  "sabinos",
  "sabinum",
  "sabinās",
  "sacer",
  "sacra",
  "sacri",
  "sacrifi",
  "sacrorum",
  "sae",
  "saepe",
  "salinae",
  "san",
  "sangui",
  "sanguineam",
  "sanguinulentus",
  "sanguis",
  "satis",
  "sc",
  "sce",
  "scele",
  "scelere",
  "sceptra",
  "scere",
  "sci",
  "scire",
  "scit",
  "scito",
  "scri",
  "scrip",
  "se",
  "secretus",
  "secum",
  "secunda",
  "secūri",
  "secūrim",
  "secūris",
  "secūti",
  "secūtus",
  "sed",
  "sedato",
  "sede",
  "sedem",
  "sedenti",
  "sedes",
  "sedesspectatorum",
  "seditio",
  "sem",
  "sen",
  "senectūs",
  "senex",
  "seniores",
  "senis",
  "sent",
  "senti",
  "senā",
  "senātores",
  "seostendere",
  "septuagintā",
  "sequ",
  "sequi",
  "sere",
  "serva",
  "serviebam",
  "serviiāctam",
  "servā",
  "ses",
  "set",
  "sev",
  "seve",
  "si",
  "sibi",
  "sic",
  "sid",
  "silium",
  "sim",
  "simile",
  "simo",
  "simu",
  "simum",
  "simus",
  "sin",
  "sinat",
  "singu",
  "singula",
  "sinis",
  "sis",
  "sisse",
  "sistunt",
  "sit",
  "situm",
  "situs",
  "sitās",
  "sivisse",
  "so",
  "soceri",
  "socero",
  "sociis",
  "socios",
  "solio",
  "solum",
  "solvi",
  "somno",
  "sono",
  "sopire",
  "sor",
  "sordi",
  "sordidi",
  "sordidissi",
  "sos",
  "sp",
  "spa",
  "sparsus",
  "spe",
  "spec",
  "spectacula",
  "spem",
  "spernentibus",
  "spernere",
  "spernerent",
  "spernit",
  "spes",
  "sponte",
  "sque",
  "squiliis",
  "sse",
  "sset",
  "sta",
  "stare",
  "stat",
  "state",
  "stato",
  "ster",
  "sti",
  "stimulāare",
  "stimulābat",
  "stimulāre",
  "stipen",
  "stipendia",
  "strenuo",
  "strenuus",
  "stris",
  "strā",
  "stu",
  "sua",
  "suam",
  "suas",
  "subi",
  "subit",
  "subito",
  "subitā",
  "sublicio",
  "sublicius",
  "sublimis",
  "sublāatis",
  "suessa",
  "suffragium",
  "suffrāgium",
  "sui",
  "suis",
  "sul",
  "sum",
  "summaās",
  "summo",
  "sumus",
  "sunt",
  "suo",
  "suos",
  "suovetaurilia",
  "suovetaurilibus",
  "sup",
  "supe",
  "superb",
  "superbe",
  "suum",
  "suā",
  "suās",
  "synonyma",
  "sāl",
  "sūm",
  "sūmpsit",
  "sūs",
  "tabernae",
  "tae",
  "tamen",
  "tanaquil",
  "tant",
  "tantā",
  "taque",
  "tar",
  "tare",
  "tarquinii",
  "tarquiniis",
  "tas",
  "tatio",
  "tatus",
  "tau",
  "taārquiniis",
  "te",
  "telo",
  "tem",
  "temeritas",
  "temeritate",
  "tens",
  "ter",
  "tere",
  "teri",
  "teris",
  "terra",
  "terrendos",
  "terrestres",
  "terrestris",
  "terro",
  "terrā",
  "tes",
  "test",
  "testamento",
  "testamentum",
  "testāment",
  "tia",
  "tiae",
  "tiam",
  "tibi",
  "tibus",
  "tii",
  "tim",
  "tima",
  "timid",
  "tin",
  "tinge",
  "tio",
  "tis",
  "tit",
  "tius",
  "tivit",
  "tivus",
  "toll",
  "tor",
  "tore",
  "toria",
  "torum",
  "totus",
  "tr",
  "tra",
  "tre",
  "trem",
  "tremo",
  "tres",
  "tribu",
  "tribuum",
  "tribūs",
  "trim",
  "tris",
  "triumphans",
  "tro",
  "trucidatum",
  "trum",
  "trā",
  "trānsirent",
  "trānsit",
  "trāre",
  "tu",
  "tua",
  "tubi",
  "tueri",
  "tui",
  "tuit",
  "tul",
  "tulit",
  "tullo",
  "tum",
  "tumultū",
  "tuo",
  "tuor",
  "tur",
  "turbare",
  "turbā",
  "turiae",
  "turpissimis",
  "tuum",
  "tuus",
  "tāli",
  "tālis",
  "tār",
  "tāre",
  "tāri",
  "tārquinii",
  "tārquiniis",
  "tārquinium",
  "tārum",
  "tās",
  "tū",
  "tūdine",
  "tūdinem",
  "tūdini",
  "tūna",
  "tūra",
  "tūrum",
  "tūs",
  "tūt",
  "tūta",
  "tūte",
  "tūtor",
  "uere",
  "uisse",
  "uit",
  "ulti",
  "ultima",
  "ultum",
  "um",
  "umquam",
  "unde",
  "untur",
  "unus",
  "urbe",
  "urbem",
  "urbi",
  "urbis",
  "urbs",
  "usque",
  "ut",
  "utri",
  "utrimque",
  "uum",
  "uxore",
  "vacuās",
  "vadis",
  "val",
  "validior",
  "valido",
  "valle",
  "vallo",
  "variā",
  "ve",
  "vehere",
  "vehi",
  "vehit",
  "velato",
  "vellent",
  "veloc",
  "venio",
  "venit",
  "verat",
  "verb",
  "verba",
  "vere",
  "vero",
  "versas",
  "vertunt",
  "ves",
  "vesti",
  "vetere",
  "veterum",
  "vetus",
  "vetāre",
  "vex",
  "vi",
  "viam",
  "vias",
  "vicit",
  "vicum",
  "vicus",
  "videbitis",
  "videsne",
  "viginti",
  "vim",
  "viminalem",
  "viri",
  "viro",
  "viros",
  "virum",
  "vis",
  "visa",
  "visum",
  "visū",
  "vit",
  "vita",
  "vius",
  "vivendi",
  "vivo",
  "vix",
  "viās",
  "voca",
  "voce",
  "vocābula",
  "vocāti",
  "volitāre",
  "vos",
  "voverat",
  "vulgus",
  "vulne",
  "vulnere",
  "vult",
  "vultum",
  "vum",
  "vādere",
  "xisse",
  "xit",
  "xliv",
  "xx",
  "āc",
  "ācti",
  "ācturum",
  "āmigrāre",
  "ārd",
  "āre",
  "āri",
  "ārum",
  "ārumf",
  "ārās",
  "āte",
  "ātis",
  "ātum",
  "ātur",
  "ātus",
  "āverat",
  "āvert",
  "āvisse",
  "ūlla",
  "ūmidum",
  "ūna",
  "ūnae",
  "ūnam",
  "ūndecim",
  "ūni",
  "ūniversā",
  "ūnā",
  "ūri",
  "ūs",
  "ūsque",
  "ūsū",
  "ūtis",
  "ūtum"
]