[
  "ab",
  "abdere",
  "abditi",
  "abditum",
  "abesse",
  "abiit",
  "abitūros",
  "abrogāre",
  "abrogāret",
  "absen",
  "ac",
  "accenso",
  "accep",
  "acci",
  "accusare",
  "acti",
  "actum",
  "ad",
  "addit",
  "additus",
  "ade",
  "ades",
  "adest",
  "adi",
  "adiuvante",
  "administrare",
  "administravit",
  "ado",
  "adortus",
  "adquemnostrumregnum",
  "adul",
  "adulterii",
  "adveniens",
  "adventum",
  "adventū",
  "adver",
  "advocātur",
  "ae",
  "aed",
  "aedi",
  "aedifica",
  "aef",
  "aeger",
  "aegram",
  "aegre",
  "aequ",
  "aequalibus",
  "aeque",
  "aequos",
  "aequus",
  "aequābat",
  "aequāāre",
  "aer",
  "aere",
  "aerārio",
  "aerātā",
  "aet",
  "aetate",
  "affecissent",
  "affectus",
  "affectāre",
  "affirmāre",
  "age",
  "agendam",
  "agere",
  "aggressus",
  "agis",
  "agit",
  "agna",
  "ait",
  "aiunt",
  "alia",
  "aliam",
  "aliena",
  "alieni",
  "alii",
  "aliis",
  "alio",
  "alios",
  "aliquoc",
  "alis",
  "aliud",
  "alium",
  "allato",
  "allāto",
  "amas",
  "amat",
  "ambu",
  "amico",
  "amictū",
  "amissa",
  "amo",
  "amor",
  "amore",
  "amāns",
  "an",
  "ancillas",
  "ancillās",
  "anguis",
  "ani",
  "animi",
  "animo",
  "annos",
  "annua",
  "annum",
  "annuus",
  "anum",
  "anxiis",
  "anxius",
  "apollo",
  "appell",
  "appellābatur",
  "appārere",
  "appāret",
  "aptis",
  "aqua",
  "aquae",
  "aquam",
  "ar",
  "ardea",
  "ardeam",
  "are",
  "argenti",
  "ariciā",
  "aris",
  "arma",
  "armati",
  "armis",
  "armāta",
  "armāti",
  "armātus",
  "arrūns",
  "arte",
  "arum",
  "as",
  "assentire",
  "assumere",
  "assūmere",
  "at",
  "atis",
  "atque",
  "atrox",
  "atum",
  "atur",
  "atus",
  "auct",
  "aucto",
  "auctor",
  "auctoritas",
  "audāx",
  "augur",
  "auro",
  "aurātā",
  "aus",
  "ausa",
  "ausi",
  "ausos",
  "ausus",
  "autem",
  "aversi",
  "averte",
  "avi",
  "avolant",
  "avunculo",
  "baculo",
  "bantur",
  "batur",
  "bel",
  "bella",
  "belli",
  "bello",
  "benign",
  "benigne",
  "bili",
  "bilis",
  "bimus",
  "bini",
  "binis",
  "binos",
  "bis",
  "bona",
  "bores",
  "brevi",
  "brūti",
  "brūto",
  "brūtum",
  "brūtus",
  "bātur",
  "cadit",
  "caeco",
  "caede",
  "caere",
  "cale",
  "cali",
  "cam",
  "capiendi",
  "capit",
  "capitolinus",
  "capti",
  "caput",
  "care",
  "caritas",
  "caritate",
  "casta",
  "casti",
  "castigātor",
  "castissimam",
  "castissimum",
  "castitas",
  "castitās",
  "catenae",
  "causa",
  "causam",
  "causā",
  "ceci",
  "cedere",
  "celat",
  "celāto",
  "cena",
  "cendi",
  "centuria",
  "centuriae",
  "centuriata",
  "centurio",
  "centuriās",
  "centuriātis",
  "cenābat",
  "cepit",
  "ceps",
  "ceptum",
  "cere",
  "ceret",
  "certa",
  "certā",
  "ci",
  "cia",
  "cibus",
  "cidere",
  "cilio",
  "cipere",
  "circo",
  "circā",
  "cit",
  "citer",
  "citum",
  "citū",
  "cium",
  "civ",
  "cives",
  "civitatis",
  "civitā",
  "clamet",
  "clau",
  "cloācam",
  "clā",
  "co",
  "coacta",
  "coacto",
  "coactus",
  "coe",
  "coep",
  "cogi",
  "cogn",
  "cohors",
  "cohort",
  "collātia",
  "collātini",
  "collātinus",
  "columnā",
  "com",
  "coma",
  "comes",
  "comitiis",
  "commū",
  "conc",
  "conci",
  "conciliabat",
  "conciliat",
  "conciliābat",
  "concitandum",
  "confestim",
  "confidebat",
  "coniuge",
  "coniugii",
  "cons",
  "consi",
  "contemnendus",
  "contemptus",
  "convi",
  "corde",
  "corpori",
  "coācto",
  "cr",
  "creat",
  "creati",
  "crede",
  "credo",
  "creāvit",
  "cri",
  "cru",
  "cruor",
  "crāte",
  "crātis",
  "crūdeli",
  "cti",
  "ctis",
  "ctos",
  "ctus",
  "cubiculo",
  "cui",
  "culo",
  "culpa",
  "culpam",
  "cultr",
  "culum",
  "cunt",
  "cupi",
  "cupido",
  "curritur",
  "cutere",
  "cāritās",
  "cāritāte",
  "cārus",
  "cūr",
  "cūra",
  "cūris",
  "cūstodes",
  "cūstodibus",
  "dabant",
  "damna",
  "dant",
  "dapibus",
  "dare",
  "daret",
  "dari",
  "date",
  "datis",
  "datum",
  "datūrum",
  "de",
  "dea",
  "debant",
  "debat",
  "debeatur",
  "deceret",
  "decus",
  "decutere",
  "dede",
  "dedi",
  "deductus",
  "defigit",
  "defungi",
  "dei",
  "deinde",
  "deli",
  "delinquere",
  "delphos",
  "dem",
  "demonstrat",
  "deo",
  "deprensa",
  "dere",
  "des",
  "destitit",
  "det",
  "deus",
  "dex",
  "di",
  "dibus",
  "dice",
  "dici",
  "dicit",
  "dicta",
  "dictitare",
  "dictitāre",
  "dido",
  "die",
  "diem",
  "dies",
  "dif",
  "diffi",
  "dig",
  "dii",
  "diis",
  "dil",
  "dilectus",
  "dine",
  "dio",
  "dis",
  "disse",
  "dissimulata",
  "dita",
  "ditum",
  "ditur",
  "ditā",
  "diversis",
  "dives",
  "divi",
  "divisa",
  "divitiis",
  "divitiās",
  "dix",
  "dixit",
  "diās",
  "diū",
  "do",
  "dolo",
  "dolum",
  "dom",
  "domesticis",
  "domi",
  "domo",
  "domum",
  "domus",
  "dormientem",
  "dubia",
  "dubiae",
  "dubius",
  "duce",
  "ducem",
  "ducentos",
  "duo",
  "duos",
  "dux",
  "ea",
  "eam",
  "eant",
  "eaque",
  "eat",
  "ebat",
  "ecce",
  "edūcit",
  "egerii",
  "egerius",
  "egisse",
  "egit",
  "ego",
  "ei",
  "eius",
  "elapsus",
  "elo",
  "elātum",
  "elūditur",
  "emarātus",
  "emit",
  "endum",
  "enimv",
  "enis",
  "ens",
  "ensem",
  "ensis",
  "ensum",
  "enter",
  "entis",
  "eo",
  "eodem",
  "eorum",
  "eos",
  "eotempore",
  "epulae",
  "equi",
  "equis",
  "era",
  "erant",
  "erat",
  "erim",
  "eripiam",
  "eris",
  "erit",
  "ero",
  "err",
  "error",
  "ers",
  "erubuere",
  "erum",
  "erunt",
  "erā",
  "es",
  "esse",
  "esseaffirmare",
  "essent",
  "esset",
  "est",
  "este",
  "estis",
  "esto",
  "et",
  "etiam",
  "etrū",
  "etrūscos",
  "eum",
  "eun",
  "eunt",
  "ex",
  "exact",
  "exacti",
  "exc",
  "excepti",
  "exceptus",
  "excipitur",
  "excit",
  "exegit",
  "exemplo",
  "exer",
  "exerc",
  "exhauriendas",
  "exi",
  "exiit",
  "expellere",
  "experiantur",
  "expers",
  "expugnan",
  "expugnato",
  "exsecrantibus",
  "exsecrari",
  "exsecūtūrum",
  "exsequiae",
  "exsequias",
  "exsilium",
  "exspectabant",
  "exsul",
  "extemplo",
  "externa",
  "extr",
  "extrahere",
  "exāctus",
  "eā",
  "eās",
  "fabris",
  "face",
  "faci",
  "faciat",
  "faciendos",
  "facile",
  "facio",
  "facit",
  "fact",
  "facta",
  "facto",
  "fad",
  "fal",
  "fallendum",
  "falsa",
  "falso",
  "famae",
  "famulum",
  "fas",
  "fasti",
  "fat",
  "fatetur",
  "fatum",
  "fautum",
  "fav",
  "fe",
  "fecerat",
  "feci",
  "fecit",
  "fectum",
  "fectus",
  "fectā",
  "fere",
  "feren",
  "ferenda",
  "ferentina",
  "ferentinae",
  "fero",
  "ferocissimus",
  "ferox",
  "ferre",
  "ferri",
  "ferro",
  "fert",
  "fi",
  "ficare",
  "ficere",
  "ficilis",
  "ficium",
  "fide",
  "fidei",
  "fidelibus",
  "fidem",
  "fido",
  "fidus",
  "fierent",
  "fieret",
  "fieri",
  "figere",
  "fil",
  "filia",
  "filiae",
  "filiainvectacorpori",
  "filii",
  "filio",
  "filios",
  "finis",
  "fir",
  "fit",
  "fixa",
  "fixum",
  "flevit",
  "flexit",
  "foe",
  "for",
  "fore",
  "forma",
  "foros",
  "forsitan",
  "forte",
  "forum",
  "fossas",
  "fraude",
  "frequent",
  "frequentes",
  "frā",
  "fue",
  "fuga",
  "fugam",
  "fugere",
  "fugit",
  "fui",
  "fuit",
  "fundāmentis",
  "fungi",
  "furiās",
  "futū",
  "fātum",
  "fāātum",
  "fūgit",
  "fūnus",
  "gabi",
  "gabii",
  "gabiis",
  "gabina",
  "gabini",
  "gabios",
  "gaudes",
  "gaudium",
  "ge",
  "gementes",
  "geminātis",
  "genae",
  "generoso",
  "generosus",
  "genia",
  "genitor",
  "gens",
  "gente",
  "gere",
  "geret",
  "gi",
  "gis",
  "giā",
  "gla",
  "gladi",
  "gladios",
  "gni",
  "gnum",
  "gnāre",
  "gnātum",
  "gra",
  "grandaevus",
  "gri",
  "grā",
  "guine",
  "gum",
  "gāre",
  "habet",
  "habi",
  "habitā",
  "haud",
  "hausto",
  "hendere",
  "herdonius",
  "heredem",
  "hernicos",
  "hesterna",
  "heu",
  "hib",
  "hinc",
  "hincabibimus",
  "hincm",
  "his",
  "hoc",
  "hom",
  "homi",
  "homo",
  "hon",
  "honestus",
  "honor",
  "honos",
  "horis",
  "hos",
  "hospite",
  "hospitia",
  "hospitium",
  "hospitāle",
  "hospitālis",
  "hosti",
  "huic",
  "hunc",
  "hārum",
  "hūc",
  "iacet",
  "iaciendis",
  "iact",
  "iacta",
  "iactāns",
  "iam",
  "ibi",
  "ibus",
  "icere",
  "icism",
  "icit",
  "icta",
  "ictum",
  "icus",
  "id",
  "ida",
  "identidem",
  "idtemporis",
  "idus",
  "iectae",
  "iectis",
  "iens",
  "ier",
  "igere",
  "igne",
  "igni",
  "ignotiora",
  "ignārus",
  "ii",
  "iis",
  "iisse",
  "ilis",
  "ilium",
  "illa",
  "ille",
  "illis",
  "illo",
  "illos",
  "illt",
  "illūc",
  "im",
  "immin",
  "imminentem",
  "imo",
  "impavidos",
  "imperandi",
  "impetū",
  "implevit",
  "impudica",
  "impudicus",
  "impūne",
  "imum",
  "imus",
  "in",
  "inambulāre",
  "inc",
  "incalescere",
  "incaluerant",
  "incedit",
  "incen",
  "incessit",
  "incidere",
  "incidisse",
  "incidit",
  "incitat",
  "incitāret",
  "inclinare",
  "inclināre",
  "inclināri",
  "inclutum",
  "inclūsum",
  "inde",
  "indicet",
  "indig",
  "indigna",
  "indignum",
  "indixit",
  "iners",
  "inertium",
  "inest",
  "infando",
  "infelix",
  "inferre",
  "inferri",
  "ingenii",
  "ingenium",
  "ingens",
  "ingentem",
  "ini",
  "init",
  "iniussū",
  "iniūriam",
  "iniūstus",
  "inmedi",
  "ino",
  "inquit",
  "inquiunt",
  "ins",
  "insciā",
  "insepultum",
  "insi",
  "insidias",
  "insol",
  "insolens",
  "insons",
  "insontem",
  "inspicere",
  "instituere",
  "institūto",
  "intellexit",
  "intentum",
  "intentus",
  "interemptorum",
  "interfecti",
  "intotā",
  "inum",
  "inus",
  "inv",
  "invecta",
  "invectus",
  "invenerunt",
  "inveni",
  "invidere",
  "invidia",
  "invidiam",
  "invis",
  "invisam",
  "invisere",
  "invisus",
  "invitat",
  "invocant",
  "invocaāti",
  "ināne",
  "inānis",
  "ior",
  "iovis",
  "ipsa",
  "ipse",
  "ipsi",
  "ipsum",
  "iraetodium",
  "iram",
  "ire",
  "iret",
  "iri",
  "irā",
  "is",
  "isque",
  "isse",
  "isset",
  "ite",
  "iter",
  "itia",
  "itineri",
  "itis",
  "itum",
  "itur",
  "itūra",
  "iub",
  "iugulāre",
  "iugulātum",
  "ium",
  "ius",
  "iussū",
  "iuve",
  "iuven",
  "iuventa",
  "iverat",
  "iz",
  "iūdi",
  "iūdicii",
  "iūn",
  "iūni",
  "iūnio",
  "iūnx",
  "iūr",
  "iūra",
  "iūrāvit",
  "iūs",
  "jactāre",
  "jam",
  "juvenalis",
  "juventa",
  "juvenālis",
  "la",
  "lab",
  "labi",
  "labo",
  "laborabat",
  "lacri",
  "lacrimantem",
  "lacrimas",
  "laeta",
  "lantur",
  "lapsum",
  "largiretur",
  "lata",
  "lati",
  "lato",
  "latum",
  "laud",
  "laudat",
  "laudā",
  "laus",
  "lavit",
  "lecto",
  "legatos",
  "legio",
  "lenire",
  "lentius",
  "lentiusquam",
  "lerio",
  "les",
  "lia",
  "libe",
  "libera",
  "liberi",
  "libero",
  "liberā",
  "libi",
  "libido",
  "libro",
  "lic",
  "lieris",
  "lignea",
  "lii",
  "liis",
  "lit",
  "llarum",
  "locis",
  "loco",
  "locum",
  "locus",
  "locūtus",
  "loquendi",
  "loqui",
  "lorum",
  "los",
  "lucr",
  "lucre",
  "luisse",
  "lupo",
  "luxū",
  "lāapsum",
  "lābi",
  "lāmina",
  "lāna",
  "lānae",
  "lāpsus",
  "lāre",
  "lātum",
  "lūc",
  "lūce",
  "lūcem",
  "lūctū",
  "lūcum",
  "lūdere",
  "lūdibrium",
  "lūdo",
  "lūg",
  "lūmine",
  "lūr",
  "lūra",
  "lūācum",
  "machinātur",
  "maestam",
  "magis",
  "magistrātū",
  "magna",
  "magnificentia",
  "magnificentiā",
  "magnificus",
  "mala",
  "malae",
  "male",
  "malo",
  "mam",
  "manantem",
  "mandātis",
  "manes",
  "manet",
  "mani",
  "manif",
  "manipulis",
  "manipulos",
  "manum",
  "manus",
  "manū",
  "mari",
  "maria",
  "matri",
  "matrona",
  "matronālis",
  "maturare",
  "maxim",
  "maā",
  "maāchināri",
  "maāni",
  "me",
  "medio",
  "mel",
  "melioris",
  "memo",
  "memor",
  "memoraāta",
  "memorāātis",
  "men",
  "mente",
  "mere",
  "meritā",
  "metum",
  "metū",
  "meum",
  "mi",
  "mihi",
  "miles",
  "mili",
  "min",
  "mina",
  "minae",
  "minantia",
  "minas",
  "mine",
  "minime",
  "minis",
  "minus",
  "minās",
  "minūto",
  "miran",
  "miris",
  "mirum",
  "mirā",
  "mirārisi",
  "mis",
  "mise",
  "miser",
  "misit",
  "mit",
  "mitia",
  "mitigare",
  "mitigāre",
  "mo",
  "modis",
  "modo",
  "moen",
  "moenia",
  "mons",
  "monte",
  "monu",
  "mor",
  "mora",
  "moram",
  "more",
  "morem",
  "mores",
  "moribunda",
  "mors",
  "morte",
  "mortāl",
  "morā",
  "mos",
  "motum",
  "movet",
  "movit",
  "mp",
  "mptior",
  "mu",
  "mul",
  "muli",
  "muliebrem",
  "muliebri",
  "muliebris",
  "mulieres",
  "multa",
  "multi",
  "multitūd",
  "mum",
  "mā",
  "māna",
  "mānat",
  "māno",
  "mānum",
  "mānus",
  "mārum",
  "mās",
  "māter",
  "mātri",
  "mātrimonium",
  "mātrona",
  "mātūr",
  "māx",
  "māxime",
  "mūnis",
  "mūtā",
  "nare",
  "ndi",
  "ndum",
  "ne",
  "nec",
  "necata",
  "necem",
  "necāāvit",
  "nefanda",
  "nefando",
  "neg",
  "negat",
  "nego",
  "nem",
  "nemin",
  "neque",
  "nequāquam",
  "nes",
  "niae",
  "niam",
  "nibus",
  "nihil",
  "nil",
  "nire",
  "nis",
  "nitus",
  "nium",
  "niā",
  "no",
  "noc",
  "nocte",
  "nomen",
  "nomine",
  "nostr",
  "nova",
  "novae",
  "novo",
  "novum",
  "novā",
  "nox",
  "noxa",
  "noxam",
  "ns",
  "nsa",
  "nsolantur",
  "nsul",
  "ntis",
  "num",
  "numa",
  "numam",
  "nume",
  "nār",
  "nāre",
  "nās",
  "nāta",
  "nāti",
  "nātus",
  "nātū",
  "nāvit",
  "nūb",
  "nūdum",
  "nūlla",
  "nūllam",
  "nūllis",
  "nūllos",
  "nūmen",
  "nūn",
  "nūnti",
  "nūntiis",
  "nūntiā",
  "nūpta",
  "nūptiās",
  "nūptum",
  "ob",
  "obire",
  "obiret",
  "obliti",
  "oboriri",
  "obortae",
  "obsid",
  "obstinatam",
  "obstinatus",
  "obstinātus",
  "obsūnatam",
  "obvius",
  "occasionem",
  "occid",
  "occide",
  "occidit",
  "occupatus",
  "occupātis",
  "octavio",
  "oculos",
  "odio",
  "offi",
  "om",
  "ominibus",
  "omissis",
  "omne",
  "omnem",
  "omnes",
  "omni",
  "omnia",
  "one",
  "onisf",
  "ontis",
  "oob",
  "op",
  "ope",
  "opem",
  "opera",
  "operariis",
  "operarios",
  "opere",
  "opertus",
  "opibus",
  "opifex",
  "opifices",
  "opperire",
  "oppi",
  "oppresserat",
  "oppressit",
  "oppresso",
  "oppug",
  "optāre",
  "opus",
  "ora",
  "orant",
  "orat",
  "orbi",
  "orbus",
  "ordine",
  "ore",
  "orem",
  "oriri",
  "oris",
  "orisn",
  "orta",
  "orum",
  "orā",
  "orācu",
  "orāre",
  "orātioni",
  "osculo",
  "osculum",
  "osculātus",
  "osten",
  "otium",
  "ovidius",
  "pa",
  "palam",
  "palma",
  "palmis",
  "papaver",
  "par",
  "parabant",
  "parabatur",
  "parat",
  "parentes",
  "parentum",
  "paret",
  "pars",
  "parum",
  "parva",
  "parā",
  "parāti",
  "pas",
  "pater",
  "patet",
  "pati",
  "patr",
  "patrios",
  "pau",
  "pauci",
  "paulo",
  "paulā",
  "pav",
  "pec",
  "peccatum",
  "peccāre",
  "peccāto",
  "peccātum",
  "pectora",
  "pecū",
  "penetralia",
  "perbius",
  "percutiendo",
  "pere",
  "perennis",
  "pererratūrum",
  "peret",
  "perfecta",
  "perfectis",
  "perfectā",
  "perficiendo",
  "pergunt",
  "pericula",
  "perlatis",
  "perpulit",
  "perv",
  "pes",
  "pestifer",
  "pestiferum",
  "peti",
  "pin",
  "pit",
  "pitis",
  "pl",
  "plac",
  "planum",
  "ple",
  "plebe",
  "plebs",
  "plum",
  "plū",
  "po",
  "poe",
  "poena",
  "poenas",
  "popu",
  "populi",
  "populo",
  "populārium",
  "por",
  "pore",
  "poris",
  "portendi",
  "portenditur",
  "portā",
  "pos",
  "posito",
  "positā",
  "positūrum",
  "posse",
  "postr",
  "pot",
  "pote",
  "potentem",
  "potentia",
  "potentior",
  "potentissi",
  "potes",
  "pr",
  "praeci",
  "praecipuam",
  "praeco",
  "praedā",
  "praedāri",
  "praefecti",
  "praefecto",
  "praep",
  "praesentes",
  "praesi",
  "pre",
  "prece",
  "prehen",
  "prendere",
  "pressit",
  "pri",
  "prim",
  "primi",
  "primo",
  "primā",
  "prin",
  "principes",
  "principi",
  "prior",
  "priscus",
  "probare",
  "procumbat",
  "proe",
  "profecti",
  "profecto",
  "prohi",
  "prole",
  "promptus",
  "pron",
  "prope",
  "properaverunt",
  "prāvus",
  "prū",
  "prūd",
  "prūdentia",
  "pud",
  "pudibundus",
  "pudica",
  "pudicitia",
  "pudicitiam",
  "puella",
  "pugnet",
  "pugnāns",
  "pulchri",
  "puli",
  "pulus",
  "put",
  "putabant",
  "pāce",
  "pācem",
  "pūbli",
  "pūblic",
  "pūblica",
  "pūblicola",
  "pūblicā",
  "pūn",
  "pūrgaāvit",
  "qu",
  "qua",
  "quadraginta",
  "quadrāgintā",
  "quae",
  "quaerenti",
  "quam",
  "quan",
  "quanto",
  "quar",
  "quare",
  "quarto",
  "quas",
  "quat",
  "que",
  "quem",
  "quente",
  "quer",
  "quere",
  "querun",
  "qui",
  "quic",
  "quid",
  "quidve",
  "quis",
  "quit",
  "quodsi",
  "quos",
  "quove",
  "quā",
  "raculum",
  "ram",
  "rant",
  "rapit",
  "rare",
  "ras",
  "ratus",
  "re",
  "rebellare",
  "rebus",
  "rec",
  "receptis",
  "recūsaāvit",
  "red",
  "redditam",
  "redi",
  "redit",
  "refert",
  "rege",
  "regem",
  "reges",
  "regi",
  "regia",
  "regii",
  "regios",
  "regis",
  "regna",
  "regni",
  "regnāret",
  "rei",
  "reli",
  "relicto",
  "relin",
  "rem",
  "renovandum",
  "renovatum",
  "renovavit",
  "rent",
  "reprehen",
  "reputare",
  "reputetis",
  "requirunt",
  "rere",
  "rerum",
  "res",
  "respicit",
  "responsa",
  "restābant",
  "ret",
  "reti",
  "retur",
  "revocātis",
  "rex",
  "ri",
  "ria",
  "ribus",
  "ripiam",
  "ritās",
  "rius",
  "riā",
  "ro",
  "rog",
  "rogum",
  "rogus",
  "roma",
  "romae",
  "romam",
  "romana",
  "romulo",
  "romāni",
  "romāno",
  "rtis",
  "rub",
  "rubescere",
  "rum",
  "runt",
  "rutuli",
  "rutulos",
  "rāculum",
  "rār",
  "rāre",
  "rāta",
  "rātor",
  "rātur",
  "rāverat",
  "rūpit",
  "sa",
  "sae",
  "saepsit",
  "saevitiam",
  "sal",
  "salve",
  "salvi",
  "salūtandum",
  "salūtem",
  "sam",
  "san",
  "sangui",
  "sanguinulenta",
  "satin",
  "satis",
  "sce",
  "scele",
  "scelere",
  "scere",
  "sci",
  "sciri",
  "sciscitandi",
  "sciscitā",
  "sciscitāri",
  "se",
  "secrantur",
  "secrāri",
  "secum",
  "secūti",
  "sed",
  "seden",
  "sedentem",
  "sedet",
  "segnis",
  "sem",
  "semi",
  "sen",
  "sena",
  "senex",
  "sent",
  "senā",
  "sepeliri",
  "sequ",
  "sequente",
  "sequi",
  "sermo",
  "serus",
  "servili",
  "servā",
  "ses",
  "set",
  "sext",
  "sextum",
  "si",
  "siautem",
  "sibi",
  "sic",
  "sid",
  "signa",
  "signi",
  "silentio",
  "silium",
  "sim",
  "sima",
  "simi",
  "simu",
  "simultā",
  "simulābat",
  "simulāret",
  "singu",
  "sinistrā",
  "sint",
  "sis",
  "sisse",
  "sistunt",
  "sit",
  "sivit",
  "socerum",
  "societāt",
  "socios",
  "sole",
  "solet",
  "solum",
  "solus",
  "somni",
  "somno",
  "somnum",
  "sonos",
  "sopitus",
  "sor",
  "sors",
  "sorti",
  "sp",
  "spe",
  "spec",
  "specie",
  "specū",
  "spei",
  "spelunca",
  "spem",
  "spondit",
  "sponte",
  "sque",
  "sse",
  "sset",
  "sta",
  "stabulis",
  "stare",
  "stat",
  "stativis",
  "stetit",
  "sti",
  "stillāre",
  "stirpe",
  "stirps",
  "sto",
  "stricto",
  "stu",
  "stultitia",
  "stultitiam",
  "stultus",
  "stupentibus",
  "stuprandae",
  "stuprare",
  "stuprum",
  "stuprāre",
  "stuprāta",
  "stāns",
  "stāre",
  "su",
  "sua",
  "suam",
  "sues",
  "suffrāgio",
  "sui",
  "suis",
  "sul",
  "sule",
  "sules",
  "sum",
  "summa",
  "sunt",
  "suo",
  "suos",
  "sup",
  "superb",
  "superbia",
  "superbissimum",
  "superbiā",
  "superbo",
  "superiores",
  "supplici",
  "supplicii",
  "suppliciis",
  "supplicio",
  "suprema",
  "suspectos",
  "suspectum",
  "suum",
  "suā",
  "suād",
  "suās",
  "suūllare",
  "synonyma",
  "sūm",
  "sūrum",
  "tace",
  "tacitus",
  "tacta",
  "tad",
  "tae",
  "talenta",
  "talentum",
  "tamen",
  "tanaquil",
  "tanto",
  "tantā",
  "tar",
  "tare",
  "tarquinii",
  "tata",
  "taārquiniis",
  "te",
  "tegere",
  "tela",
  "telum",
  "tem",
  "tempestate",
  "templa",
  "templi",
  "templo",
  "tempora",
  "temptāta",
  "tene",
  "teneo",
  "ter",
  "tera",
  "tere",
  "teris",
  "tero",
  "terribile",
  "terrā",
  "terum",
  "terās",
  "tes",
  "test",
  "tet",
  "tetigit",
  "tia",
  "tiae",
  "tiam",
  "tibi",
  "tibus",
  "tic",
  "tim",
  "tin",
  "tio",
  "tis",
  "tisse",
  "tissimis",
  "tit",
  "titus",
  "tius",
  "toleran",
  "tolerare",
  "tolerāre",
  "tolerāret",
  "tor",
  "torem",
  "toria",
  "torum",
  "tos",
  "tota",
  "toti",
  "toto",
  "tra",
  "tradiderunt",
  "tradūcebatur",
  "trah",
  "traherentur",
  "trahit",
  "transfe",
  "tre",
  "trem",
  "trepidus",
  "tribū",
  "tricipitini",
  "tricipitinus",
  "tris",
  "tro",
  "trucidentur",
  "trucidāre",
  "trum",
  "trā",
  "trāditi",
  "trāns",
  "trānsferātur",
  "trānsit",
  "trāre",
  "tt",
  "tu",
  "tueri",
  "tuis",
  "tuit",
  "tul",
  "tulit",
  "tum",
  "tumultū",
  "tunc",
  "tuo",
  "tuor",
  "tuos",
  "tur",
  "turn",
  "turni",
  "turno",
  "tuus",
  "tuā",
  "tālis",
  "tāre",
  "tārquinius",
  "tās",
  "tāta",
  "tāte",
  "tāācta",
  "tūdine",
  "tūdinem",
  "tūdo",
  "tūra",
  "tūrum",
  "tūs",
  "tūsci",
  "tūsculāno",
  "tūt",
  "tūta",
  "tūtum",
  "tūtus",
  "uere",
  "uisse",
  "uit",
  "ulcisci",
  "ulti",
  "ultima",
  "ultor",
  "ultores",
  "ultr",
  "ultrices",
  "ultro",
  "ultum",
  "um",
  "unde",
  "undi",
  "untur",
  "urbe",
  "urbem",
  "urbis",
  "urbāna",
  "urbānis",
  "urgentur",
  "urgere",
  "usquam",
  "usque",
  "ussisse",
  "ut",
  "uti",
  "utque",
  "utri",
  "uum",
  "ux",
  "uxores",
  "uxoris",
  "va",
  "vacuus",
  "vaginā",
  "variis",
  "ve",
  "vec",
  "vehere",
  "vehi",
  "vehiin",
  "velle",
  "vellet",
  "veni",
  "veniat",
  "venit",
  "verba",
  "vero",
  "versat",
  "versi",
  "versāre",
  "verum",
  "verumne",
  "ves",
  "veste",
  "vetat",
  "veter",
  "veterum",
  "vetāre",
  "vi",
  "viam",
  "victa",
  "victo",
  "victrix",
  "vide",
  "vigini",
  "vigor",
  "viis",
  "vim",
  "vincetur",
  "vino",
  "violandi",
  "violare",
  "violāvit",
  "vires",
  "viri",
  "viris",
  "viro",
  "viros",
  "virum",
  "vis",
  "visa",
  "visum",
  "vit",
  "vitam",
  "vitia",
  "vivet",
  "vivus",
  "vocantem",
  "voce",
  "vocem",
  "vocor",
  "vocā",
  "vocābula",
  "vocāti",
  "volesi",
  "volsc",
  "voluntā",
  "vos",
  "vulnere",
  "vulnus",
  "vultum",
  "vultūs",
  "vum",
  "vāginā",
  "xlv",
  "zn",
  "ācer",
  "āmittant",
  "ānxius",
  "ārd",
  "āre",
  "āri",
  "ārius",
  "ārum",
  "ātis",
  "ātum",
  "ātur",
  "ātus",
  "āverunt",
  "āvisset",
  "āvolāre",
  "ūll",
  "ūlla",
  "ūlli",
  "ūllo",
  "ūna",
  "ūnae",
  "ūni",
  "ūno",
  "ūnā",
  "ūr",
  "ūs",
  "ūsus",
  "ūti"
]