[
  "ab",
  "abdūcat",
  "abire",
  "abolere",
  "abrumpe",
  "abrumpere",
  "absen",
  "absūmere",
  "ac",
  "accenderit",
  "accenditur",
  "accipite",
  "acestes",
  "achates",
  "achāt",
  "ad",
  "ade",
  "adire",
  "admon",
  "admonet",
  "admov",
  "admovere",
  "ado",
  "advena",
  "advenit",
  "advocat",
  "advocāre",
  "ae",
  "aedes",
  "aedificantem",
  "aef",
  "aegra",
  "aegrās",
  "aem",
  "aemilian",
  "aen",
  "aenea",
  "aet",
  "aetas",
  "aetatem",
  "aethere",
  "aetā",
  "affici",
  "afficiebatur",
  "africā",
  "agam",
  "agat",
  "age",
  "agendam",
  "agere",
  "agit",
  "agmine",
  "agnosco",
  "agrippa",
  "ait",
  "aiunt",
  "ala",
  "alas",
  "alba",
  "albani",
  "aliud",
  "alloqui",
  "alta",
  "altae",
  "alte",
  "altum",
  "altā",
  "alātus",
  "am",
  "amantem",
  "amens",
  "amissam",
  "amnes",
  "amo",
  "amor",
  "amore",
  "amori",
  "amūlius",
  "an",
  "anchisae",
  "anchises",
  "ancilla",
  "ancus",
  "ani",
  "animo",
  "anna",
  "annae",
  "annam",
  "anno",
  "annus",
  "anteā",
  "antis",
  "aper",
  "apparāvit",
  "appel",
  "appārere",
  "aprum",
  "arce",
  "arcem",
  "ardens",
  "ardere",
  "ardor",
  "are",
  "arma",
  "armari",
  "armis",
  "arum",
  "as",
  "ascanio",
  "ascanium",
  "ascanius",
  "aspiciunt",
  "astra",
  "astrum",
  "at",
  "atque",
  "atria",
  "atros",
  "attin",
  "attonitus",
  "atur",
  "atys",
  "audis",
  "audit",
  "audivi",
  "aula",
  "auras",
  "aurea",
  "aures",
  "aurās",
  "autem",
  "auxi",
  "aventinus",
  "averte",
  "avi",
  "bacchus",
  "bel",
  "bella",
  "bello",
  "bem",
  "bene",
  "benigne",
  "benignus",
  "bere",
  "bilis",
  "bis",
  "bos",
  "caeco",
  "caesa",
  "cam",
  "campaniae",
  "campaniam",
  "capra",
  "capta",
  "capys",
  "car",
  "carinae",
  "carinas",
  "casū",
  "catullus",
  "causa",
  "ceat",
  "cedere",
  "celare",
  "celsa",
  "celsas",
  "celāns",
  "cens",
  "cenābis",
  "ceps",
  "ceptum",
  "cer",
  "cere",
  "certāve",
  "cervi",
  "cete",
  "chaei",
  "cher",
  "chra",
  "chrum",
  "cia",
  "cibus",
  "cinerem",
  "cineri",
  "cingant",
  "cinis",
  "cipere",
  "cipitis",
  "circumstent",
  "cit",
  "cito",
  "cium",
  "civ",
  "clamor",
  "claro",
  "clas",
  "classe",
  "clau",
  "clāro",
  "cogi",
  "cogitāns",
  "collapsam",
  "collāpsam",
  "colonos",
  "com",
  "comas",
  "comi",
  "comp",
  "compulit",
  "confec",
  "coni",
  "coniu",
  "consistit",
  "conspexit",
  "convi",
  "conūbium",
  "cornel",
  "corpora",
  "corripit",
  "credo",
  "cri",
  "cru",
  "crūdeli",
  "cta",
  "ctis",
  "ctum",
  "ctus",
  "cubantem",
  "cubile",
  "cubuisse",
  "cui",
  "cuius",
  "culo",
  "cunt",
  "cupi",
  "cupid",
  "cupidi",
  "cupido",
  "cupit",
  "cur",
  "cursū",
  "cāra",
  "cārus",
  "cāsū",
  "cū",
  "cūmae",
  "cūmis",
  "cūncta",
  "cūnctantem",
  "cūnctāri",
  "cūr",
  "cūra",
  "cūrae",
  "cūram",
  "cūrat",
  "cūris",
  "cūro",
  "dabat",
  "dabis",
  "dabun",
  "dardaniae",
  "dardanios",
  "dardanium",
  "dardanius",
  "dare",
  "data",
  "date",
  "datum",
  "de",
  "dea",
  "deae",
  "debellare",
  "debetur",
  "ded",
  "dedi",
  "dedit",
  "defer",
  "dei",
  "deinde",
  "delevissem",
  "dem",
  "demisit",
  "demonstrare",
  "deo",
  "deos",
  "dep",
  "dere",
  "deret",
  "des",
  "deserta",
  "deseruit",
  "desiliunt",
  "desine",
  "det",
  "detulit",
  "deum",
  "deus",
  "deveniunt",
  "dex",
  "dextram",
  "deā",
  "di",
  "dicentem",
  "dicit",
  "dicta",
  "did",
  "dido",
  "die",
  "diem",
  "dies",
  "digressi",
  "dil",
  "dilectus",
  "diligenter",
  "dimisisti",
  "dine",
  "diruta",
  "dis",
  "discessum",
  "discessus",
  "dita",
  "dium",
  "divina",
  "divino",
  "divo",
  "divum",
  "dixit",
  "dl",
  "do",
  "dolentem",
  "dolos",
  "dolum",
  "domo",
  "dona",
  "dor",
  "dormi",
  "dos",
  "dubi",
  "dubia",
  "dubiae",
  "dubie",
  "dubito",
  "dubium",
  "duce",
  "ducem",
  "dulce",
  "dulces",
  "dux",
  "dūc",
  "dūcente",
  "dūcit",
  "dūra",
  "dūxi",
  "dūxit",
  "ea",
  "eam",
  "eandem",
  "eas",
  "eat",
  "ebat",
  "ecce",
  "edere",
  "effigies",
  "effundo",
  "egentem",
  "ego",
  "ei",
  "eidem",
  "eif",
  "eius",
  "ella",
  "elūdere",
  "en",
  "ens",
  "ensem",
  "ensis",
  "entis",
  "entur",
  "eos",
  "equi",
  "equo",
  "era",
  "erat",
  "erg",
  "eris",
  "erism",
  "erisn",
  "erit",
  "erunt",
  "erā",
  "es",
  "esse",
  "esset",
  "est",
  "et",
  "etiam",
  "etiamne",
  "eum",
  "eunt",
  "ex",
  "exacti",
  "exaudita",
  "exc",
  "exce",
  "excepi",
  "exci",
  "excūsat",
  "exer",
  "exhaurire",
  "exhausta",
  "exit",
  "exoriātur",
  "experiri",
  "exqu",
  "exsequi",
  "exsolvere",
  "exspec",
  "exstinguere",
  "exstinxi",
  "exstinxissem",
  "exstruere",
  "exstruis",
  "extemplo",
  "exter",
  "exterrita",
  "extr",
  "extremis",
  "exuviae",
  "eās",
  "fabull",
  "face",
  "faces",
  "facile",
  "facta",
  "facti",
  "facto",
  "fal",
  "fallere",
  "fallo",
  "falsa",
  "fama",
  "famam",
  "famula",
  "famulae",
  "fas",
  "fassa",
  "fat",
  "fata",
  "fateor",
  "fatis",
  "fatur",
  "faunus",
  "feci",
  "fecit",
  "fectus",
  "fefellisse",
  "fefellit",
  "felix",
  "fellere",
  "femi",
  "ferae",
  "ferr",
  "ferre",
  "ferro",
  "fert",
  "ferte",
  "ferus",
  "fessa",
  "festinare",
  "festināre",
  "fi",
  "ficere",
  "fide",
  "fidem",
  "fides",
  "fidus",
  "fieri",
  "fil",
  "filio",
  "fixa",
  "fl",
  "flagrat",
  "flam",
  "flamma",
  "flectere",
  "flexit",
  "floribus",
  "flūctūs",
  "foe",
  "for",
  "forsitan",
  "forti",
  "fortissimis",
  "fortissimos",
  "fortitū",
  "fronde",
  "fruatur",
  "frā",
  "fu",
  "fue",
  "fugam",
  "fuge",
  "fugis",
  "fui",
  "fuit",
  "fulgens",
  "fulgentem",
  "fulgur",
  "fulmen",
  "fulmine",
  "fundamenta",
  "furentem",
  "furentes",
  "furere",
  "furiae",
  "furias",
  "futū",
  "futūro",
  "futūrā",
  "fāma",
  "fāta",
  "fātis",
  "fūn",
  "fūnes",
  "fūnus",
  "fūtus",
  "gaetūli",
  "gaetūlorum",
  "gaudens",
  "gaudere",
  "gemitū",
  "gemitūs",
  "genetrix",
  "gens",
  "gent",
  "gente",
  "genuerunt",
  "genus",
  "gere",
  "gerit",
  "ges",
  "gia",
  "gina",
  "gio",
  "gium",
  "giā",
  "glo",
  "gloriose",
  "gni",
  "gno",
  "gr",
  "gra",
  "graiorum",
  "grandine",
  "grando",
  "grato",
  "gredi",
  "grā",
  "guine",
  "gum",
  "habe",
  "habet",
  "hae",
  "hanc",
  "hannibal",
  "harum",
  "hector",
  "hecuba",
  "heia",
  "her",
  "heu",
  "hib",
  "hiber",
  "hiberno",
  "hibernus",
  "hieme",
  "hiemem",
  "hiems",
  "hinc",
  "his",
  "ho",
  "hoc",
  "hon",
  "horren",
  "hos",
  "hospiti",
  "hostias",
  "huic",
  "huius",
  "hunc",
  "hāc",
  "hās",
  "hūc",
  "iact",
  "iaculis",
  "iam",
  "iarbas",
  "ibi",
  "ibit",
  "ibus",
  "icere",
  "icis",
  "ictus",
  "ida",
  "idam",
  "idoneum",
  "idus",
  "iecisse",
  "iectis",
  "iectum",
  "ies",
  "igi",
  "igne",
  "ignem",
  "igni",
  "ignis",
  "igno",
  "ignoscitur",
  "iis",
  "iisse",
  "iit",
  "il",
  "ilis",
  "illa",
  "illam",
  "ille",
  "illequiprimus",
  "illi",
  "illum",
  "illūc",
  "illūdere",
  "illūs",
  "im",
  "imaginem",
  "imago",
  "imber",
  "imbre",
  "immiscere",
  "immo",
  "immortales",
  "impe",
  "impia",
  "impl",
  "imploranti",
  "impositae",
  "impressa",
  "improb",
  "improbe",
  "imāgo",
  "in",
  "ina",
  "incen",
  "incidere",
  "incidit",
  "incipit",
  "inco",
  "incumbere",
  "incumbit",
  "inde",
  "indecl",
  "indigna",
  "infan",
  "infe",
  "infelicis",
  "infelix",
  "infima",
  "inflammaāvit",
  "inflammāre",
  "ingens",
  "ingenti",
  "ini",
  "inimi",
  "inimico",
  "inis",
  "inisf",
  "ino",
  "inquit",
  "ins",
  "insepultus",
  "insequitur",
  "insānia",
  "inte",
  "intel",
  "interea",
  "interiectio",
  "intrantem",
  "intu",
  "inultae",
  "inv",
  "inveni",
  "invictae",
  "invid",
  "invidet",
  "invocat",
  "invocāvit",
  "iove",
  "iovis",
  "ipsa",
  "ipse",
  "ipso",
  "ipsum",
  "ira",
  "ire",
  "iri",
  "iroiā",
  "irā",
  "is",
  "isque",
  "isse",
  "istam",
  "it",
  "itane",
  "ite",
  "iter",
  "itia",
  "itum",
  "itur",
  "iub",
  "iube",
  "iubebo",
  "iubet",
  "iugalis",
  "iugis",
  "iugium",
  "iugum",
  "iugālem",
  "iugālis",
  "ium",
  "iungere",
  "iunt",
  "iunxit",
  "ius",
  "iussa",
  "iuvant",
  "iuve",
  "iv",
  "ivit",
  "iū",
  "iūl",
  "iūno",
  "iūnx",
  "iūppiter",
  "iūre",
  "iūxtā",
  "jaculum",
  "karthaginis",
  "karthago",
  "lab",
  "labo",
  "lacri",
  "lacrimas",
  "laeti",
  "lant",
  "latii",
  "lebat",
  "lecto",
  "leges",
  "legit",
  "leo",
  "les",
  "libe",
  "libro",
  "libyae",
  "libycis",
  "lierem",
  "lii",
  "lim",
  "linguae",
  "linqu",
  "lit",
  "litus",
  "lo",
  "locas",
  "locat",
  "locum",
  "locūta",
  "locūtus",
  "longi",
  "loqui",
  "loquor",
  "los",
  "luntāte",
  "luxus",
  "luxū",
  "lāre",
  "lāri",
  "lū",
  "lūc",
  "lūce",
  "lūcem",
  "lūdere",
  "lūderet",
  "lūdos",
  "lūmine",
  "ma",
  "magna",
  "magnifi",
  "magnifica",
  "malum",
  "mam",
  "mandātum",
  "manū",
  "mare",
  "mari",
  "massyli",
  "massylorum",
  "me",
  "mea",
  "medio",
  "medios",
  "mediā",
  "mei",
  "mel",
  "membris",
  "memento",
  "memet",
  "meminisse",
  "memo",
  "men",
  "mene",
  "menta",
  "mente",
  "menti",
  "meos",
  "mercurium",
  "mere",
  "meri",
  "merui",
  "met",
  "metui",
  "meum",
  "meā",
  "meās",
  "mihi",
  "min",
  "minae",
  "mine",
  "minum",
  "miranti",
  "mire",
  "mis",
  "misceri",
  "mise",
  "miser",
  "misi",
  "miss",
  "missa",
  "mixtus",
  "mo",
  "modo",
  "modus",
  "moenia",
  "mole",
  "mone",
  "mons",
  "monu",
  "mor",
  "moram",
  "morantem",
  "morem",
  "mori",
  "moria",
  "moriamur",
  "moribundam",
  "moribundus",
  "moror",
  "morte",
  "morās",
  "morāta",
  "move",
  "movet",
  "mox",
  "mu",
  "mul",
  "mulierem",
  "multa",
  "mum",
  "mā",
  "mān",
  "māre",
  "mās",
  "māta",
  "māxim",
  "mū",
  "mūnis",
  "mūnus",
  "mūros",
  "mūta",
  "mūtat",
  "mūtescere",
  "mūtus",
  "mūtā",
  "nae",
  "narrabat",
  "narrābat",
  "nate",
  "natus",
  "nautās",
  "naves",
  "navigandum",
  "navigare",
  "naviget",
  "navium",
  "ndi",
  "ne",
  "nec",
  "nefas",
  "nefās",
  "negabo",
  "nem",
  "nens",
  "neque",
  "nera",
  "nes",
  "neus",
  "nibus",
  "nimis",
  "nimium",
  "nis",
  "no",
  "nobi",
  "nocte",
  "nocti",
  "noli",
  "nolle",
  "nomine",
  "nonne",
  "nos",
  "nostram",
  "nostras",
  "nostros",
  "nostrās",
  "nova",
  "novae",
  "novam",
  "novis",
  "novit",
  "novo",
  "novum",
  "nox",
  "ns",
  "nsa",
  "nsem",
  "nsi",
  "nsolāri",
  "nsus",
  "nuisse",
  "num",
  "numa",
  "nunc",
  "nār",
  "nārrā",
  "nās",
  "nātum",
  "nāv",
  "nāve",
  "nāves",
  "nāvis",
  "nūlla",
  "nūlli",
  "nūmine",
  "nūn",
  "ob",
  "obli",
  "oblivisci",
  "obscūrā",
  "obstant",
  "obstare",
  "occid",
  "ocius",
  "oculi",
  "oculis",
  "oculos",
  "odio",
  "olympo",
  "omne",
  "omnes",
  "omni",
  "omnia",
  "omnin",
  "omnis",
  "one",
  "onere",
  "onis",
  "onus",
  "op",
  "ope",
  "opera",
  "oppi",
  "optim",
  "or",
  "ora",
  "orant",
  "orare",
  "orat",
  "orbem",
  "ordiatur",
  "ore",
  "orem",
  "ori",
  "oriri",
  "oris",
  "ornarent",
  "ornavit",
  "ornās",
  "oro",
  "orum",
  "os",
  "ossa",
  "osten",
  "ostium",
  "ovant",
  "ovare",
  "ovāre",
  "paenitebit",
  "paenitet",
  "pall",
  "pallido",
  "par",
  "parantem",
  "parat",
  "parentem",
  "paret",
  "parvulus",
  "parās",
  "pas",
  "pater",
  "patrios",
  "pau",
  "pauca",
  "pe",
  "pec",
  "penetrāvit",
  "penna",
  "penāt",
  "percutiat",
  "percutiens",
  "percutit",
  "pere",
  "peregi",
  "peri",
  "pericula",
  "perii",
  "perse",
  "pes",
  "pet",
  "pete",
  "petit",
  "peto",
  "phoebo",
  "phoenissa",
  "picus",
  "pilum",
  "pisse",
  "pit",
  "pius",
  "pl",
  "plac",
  "placet",
  "placide",
  "placito",
  "placitus",
  "ple",
  "plorando",
  "plāne",
  "plū",
  "plūma",
  "poe",
  "poenas",
  "pompilius",
  "popu",
  "por",
  "pore",
  "pos",
  "posse",
  "pot",
  "potentia",
  "potes",
  "potui",
  "pr",
  "praeci",
  "praecipitāns",
  "praeclāram",
  "praet",
  "praetereā",
  "pre",
  "precatur",
  "preci",
  "pressit",
  "pri",
  "prim",
  "prima",
  "primā",
  "principes",
  "principi",
  "priscus",
  "prius",
  "proca",
  "prodigia",
  "prohibe",
  "prope",
  "pud",
  "pug",
  "pulchram",
  "puppi",
  "purpurā",
  "put",
  "putāsne",
  "pygmalion",
  "pāc",
  "pāce",
  "pār",
  "pāāreamus",
  "pūn",
  "qu",
  "qua",
  "quae",
  "quam",
  "quanta",
  "quar",
  "quat",
  "que",
  "quem",
  "quer",
  "querellis",
  "queri",
  "qui",
  "quid",
  "quis",
  "quit",
  "quos",
  "quot",
  "quoti",
  "quā",
  "ra",
  "ram",
  "rare",
  "ras",
  "ratio",
  "re",
  "recepi",
  "reci",
  "recipio",
  "red",
  "refectis",
  "refellere",
  "refello",
  "refer",
  "rege",
  "reges",
  "regi",
  "regia",
  "regni",
  "regno",
  "rei",
  "reli",
  "relictae",
  "relicto",
  "relictā",
  "relin",
  "relinqu",
  "rem",
  "remos",
  "remus",
  "renovantur",
  "rens",
  "rent",
  "repugnābat",
  "repugnābis",
  "reputare",
  "reputat",
  "rer",
  "rere",
  "reri",
  "rerum",
  "res",
  "resis",
  "resisto",
  "resonant",
  "respice",
  "respicere",
  "respiciens",
  "respicit",
  "restinctus",
  "restitui",
  "ret",
  "rex",
  "ri",
  "ria",
  "riam",
  "rim",
  "rima",
  "riore",
  "rit",
  "ritus",
  "rium",
  "rius",
  "riā",
  "rnent",
  "rnāre",
  "ro",
  "robur",
  "rogo",
  "rogum",
  "rogus",
  "roiānos",
  "roiānus",
  "romane",
  "romān",
  "romāno",
  "ror",
  "ruere",
  "rum",
  "rumpe",
  "runt",
  "ruunt",
  "rāre",
  "rās",
  "rūrsus",
  "sacer",
  "sacrifi",
  "sacrificiis",
  "sacrum",
  "saepe",
  "saeva",
  "sagittis",
  "sal",
  "san",
  "sangui",
  "sanguineos",
  "saturnus",
  "saxa",
  "saxis",
  "scelestos",
  "scendit",
  "scere",
  "scopulis",
  "se",
  "secum",
  "secun",
  "sed",
  "sem",
  "sen",
  "senatū",
  "sent",
  "sep",
  "sepulcro",
  "sepultos",
  "sequ",
  "sequi",
  "sere",
  "sereno",
  "serm",
  "sermo",
  "servet",
  "servā",
  "si",
  "sibi",
  "sibus",
  "sibylla",
  "sibyllae",
  "sic",
  "sicilia",
  "siciliae",
  "siciliā",
  "silenti",
  "silet",
  "silium",
  "silvis",
  "silvius",
  "sim",
  "sima",
  "simu",
  "simulando",
  "simulans",
  "simulābat",
  "simus",
  "sin",
  "siquid",
  "sis",
  "sisse",
  "sit",
  "so",
  "socii",
  "sociis",
  "socios",
  "sola",
  "solane",
  "solus",
  "solv",
  "solvat",
  "somnis",
  "somno",
  "somnos",
  "sor",
  "sos",
  "sp",
  "spargebat",
  "spe",
  "spelunca",
  "speluncam",
  "spem",
  "spi",
  "spiciens",
  "sponte",
  "sque",
  "sse",
  "sset",
  "st",
  "sta",
  "stant",
  "stella",
  "sti",
  "str",
  "struis",
  "stu",
  "studiose",
  "stupe",
  "stāre",
  "su",
  "suae",
  "suam",
  "subicerent",
  "subito",
  "suc",
  "sui",
  "suis",
  "sum",
  "summā",
  "sunt",
  "suo",
  "sup",
  "superbe",
  "superbu",
  "supplex",
  "sur",
  "surg",
  "suscipiunt",
  "suum",
  "suā",
  "suās",
  "sy",
  "sychaei",
  "synonyma",
  "tae",
  "talia",
  "tamen",
  "tangunt",
  "tant",
  "tanta",
  "tare",
  "tas",
  "te",
  "tecta",
  "tela",
  "tem",
  "templa",
  "temptare",
  "temptat",
  "teneo",
  "tenet",
  "tenues",
  "ter",
  "tere",
  "teri",
  "terra",
  "tes",
  "tet",
  "tetigissent",
  "tetigit",
  "thalamo",
  "ti",
  "tia",
  "tibi",
  "tibus",
  "tigris",
  "tim",
  "tin",
  "tio",
  "tis",
  "tit",
  "tius",
  "tivit",
  "tonare",
  "tonitrū",
  "tor",
  "toro",
  "tos",
  "tota",
  "toto",
  "totum",
  "totā",
  "tra",
  "trabibus",
  "trabs",
  "tre",
  "tres",
  "tris",
  "tro",
  "troia",
  "trum",
  "trā",
  "tua",
  "tuam",
  "tui",
  "tuis",
  "tuit",
  "tulissem",
  "tulit",
  "tum",
  "tuos",
  "tur",
  "turba",
  "turbā",
  "turbārni",
  "turpi",
  "turri",
  "tuus",
  "tyrii",
  "tyriā",
  "tyro",
  "tālia",
  "tāre",
  "tās",
  "tāta",
  "tāte",
  "tū",
  "tūdo",
  "tūna",
  "tūra",
  "tūrum",
  "tūs",
  "uere",
  "uisse",
  "uit",
  "ulciscens",
  "ulcisci",
  "ulta",
  "ulti",
  "ultor",
  "ultri",
  "ultrix",
  "ultus",
  "ululatū",
  "um",
  "umbras",
  "umbrās",
  "ume",
  "umquam",
  "undas",
  "unde",
  "undi",
  "ur",
  "urbe",
  "urbem",
  "usus",
  "ut",
  "uti",
  "ux",
  "uxorem",
  "vacua",
  "vade",
  "vagina",
  "val",
  "vam",
  "varias",
  "vario",
  "varium",
  "vec",
  "vela",
  "velim",
  "velis",
  "velox",
  "vem",
  "venantibus",
  "veni",
  "venia",
  "venit",
  "venāatum",
  "vera",
  "verba",
  "vere",
  "vergilii",
  "vero",
  "versa",
  "versat",
  "versāre",
  "vesti",
  "veteris",
  "vi",
  "viam",
  "victa",
  "vide",
  "videt",
  "vidi",
  "vidit",
  "vigil",
  "vigilate",
  "vigilāns",
  "vinci",
  "vinum",
  "vires",
  "viri",
  "viro",
  "viros",
  "virum",
  "visit",
  "viso",
  "visum",
  "vit",
  "vita",
  "vitae",
  "vitam",
  "vite",
  "vium",
  "vivit",
  "vix",
  "vo",
  "voca",
  "vocat",
  "vocem",
  "vocābula",
  "vocātiv",
  "volat",
  "volo",
  "volvens",
  "vos",
  "vox",
  "vulnus",
  "vultus",
  "vultū",
  "vā",
  "vāgina",
  "vāginā",
  "vātis",
  "xisse",
  "xl",
  "xum",
  "zephyros",
  "āas",
  "ācri",
  "āer",
  "ālās",
  "ālātis",
  "ām",
  "āmentem",
  "āra",
  "āre",
  "āri",
  "āris",
  "ārum",
  "ās",
  "āte",
  "ātis",
  "ātrae",
  "ātum",
  "ātur",
  "ātus",
  "āversa",
  "ūber",
  "ūbera",
  "ūllum",
  "ūnius",
  "ūnā",
  "ūri",
  "ūs",
  "ūsque",
  "ūsum",
  "ūsus",
  "ūti",
  "ūtis"
]