[
  "ab",
  "abest",
  "abi",
  "abus",
  "ac",
  "accep",
  "acci",
  "aci",
  "acquiescere",
  "acquievit",
  "ad",
  "addūcere",
  "addūcerent",
  "adeum",
  "adi",
  "adiit",
  "adiung",
  "adiūnxit",
  "ado",
  "adoriuntur",
  "adver",
  "adversa",
  "adversariorum",
  "adversarios",
  "adversārios",
  "adversārius",
  "ae",
  "aedifica",
  "aedificii",
  "aen",
  "aeque",
  "aer",
  "aera",
  "aet",
  "aetatem",
  "affecerunt",
  "affici",
  "africā",
  "age",
  "agendo",
  "agere",
  "agr",
  "agro",
  "alexandrum",
  "alia",
  "alias",
  "aliena",
  "alieno",
  "alio",
  "alios",
  "aliquemr",
  "alis",
  "aliud",
  "aliās",
  "alligare",
  "alpes",
  "alpici",
  "alpicos",
  "alpium",
  "amdārunt",
  "amice",
  "amor",
  "amphora",
  "amphorās",
  "amplius",
  "amā",
  "amādoisti",
  "amānt",
  "anguis",
  "angustiae",
  "angustiis",
  "ani",
  "animo",
  "annis",
  "anno",
  "annos",
  "annui",
  "annum",
  "anteā",
  "antio",
  "antiocho",
  "antiochum",
  "antiochus",
  "antis",
  "ap",
  "apparere",
  "appell",
  "appenninum",
  "appenninus",
  "apūliam",
  "arabiam",
  "arat",
  "arbi",
  "arbitrabātur",
  "arbitrio",
  "are",
  "argento",
  "arma",
  "armis",
  "armāvit",
  "arte",
  "arum",
  "ascen",
  "asiae",
  "asiam",
  "asiā",
  "at",
  "atque",
  "atticus",
  "atum",
  "atur",
  "atus",
  "audiv",
  "aureā",
  "auro",
  "aurum",
  "ausus",
  "autem",
  "av",
  "avaris",
  "avaritiam",
  "averat",
  "avāritia",
  "avārus",
  "baebio",
  "balem",
  "beat",
  "bel",
  "bella",
  "belli",
  "bellicosas",
  "bello",
  "bene",
  "bere",
  "beris",
  "biduo",
  "biduum",
  "bilitātus",
  "bini",
  "bis",
  "bithynia",
  "bithyniae",
  "bithyniam",
  "bithynii",
  "bithyniā",
  "bona",
  "bur",
  "bātur",
  "calli",
  "callidissimus",
  "campo",
  "cann",
  "cannensegestasunt",
  "capiendi",
  "capit",
  "capti",
  "captivi",
  "capuam",
  "castello",
  "castellum",
  "causa",
  "cedere",
  "celaveris",
  "cele",
  "celāris",
  "cenārent",
  "cepi",
  "cepissent",
  "ceptum",
  "cerat",
  "cere",
  "ceret",
  "cete",
  "chum",
  "cidere",
  "cipere",
  "circumde",
  "cisse",
  "cit",
  "citer",
  "citrā",
  "citum",
  "citus",
  "citū",
  "citūs",
  "cium",
  "cius",
  "civ",
  "civitas",
  "civitatem",
  "civitā",
  "civitās",
  "clandestinis",
  "clas",
  "classe",
  "classiarii",
  "classiarios",
  "classiarius",
  "clastidium",
  "clau",
  "cn",
  "co",
  "coctā",
  "coe",
  "coepta",
  "cogitābis",
  "cognito",
  "cohortāti",
  "coll",
  "collega",
  "colloquium",
  "com",
  "comp",
  "compa",
  "comperisset",
  "complet",
  "complevit",
  "comprobatum",
  "conantes",
  "conc",
  "conci",
  "conciliābat",
  "concitavit",
  "concitārunt",
  "concurrant",
  "confecti",
  "confici",
  "conflixerat",
  "conflixit",
  "congrederetur",
  "coni",
  "conici",
  "coniug",
  "conscripti",
  "consi",
  "conside",
  "conspexerunt",
  "conspexis",
  "consu",
  "consuescere",
  "consuetūdinem",
  "consueverunt",
  "consulares",
  "consulto",
  "contraria",
  "copias",
  "copiis",
  "coriolanus",
  "corioli",
  "coriolā",
  "coriolānus",
  "corn",
  "cornū",
  "corona",
  "coronā",
  "cr",
  "creabantur",
  "cret",
  "creta",
  "cretensibus",
  "cta",
  "ctis",
  "ctum",
  "ctus",
  "cu",
  "cui",
  "cuius",
  "cuiusoperāsusceptum",
  "culo",
  "cupi",
  "cupidi",
  "cupātus",
  "cursū",
  "cāsū",
  "cūnctas",
  "cūnctāri",
  "cūr",
  "cūrā",
  "cūstodiunt",
  "dar",
  "dare",
  "dato",
  "datum",
  "de",
  "debilem",
  "debilitare",
  "decernere",
  "decernit",
  "decretūri",
  "ded",
  "dede",
  "deder",
  "dedit",
  "dedūcitur",
  "defen",
  "deinde",
  "delect",
  "deligare",
  "deligata",
  "dem",
  "dens",
  "der",
  "dere",
  "deret",
  "deseruit",
  "designāre",
  "detrimentum",
  "detulit",
  "devicit",
  "dex",
  "di",
  "dia",
  "dice",
  "dicio",
  "dicit",
  "dicta",
  "dictāt",
  "dictū",
  "did",
  "didit",
  "die",
  "dies",
  "diis",
  "dil",
  "dilectus",
  "diligentiā",
  "dimi",
  "dimitte",
  "dimittit",
  "dine",
  "dio",
  "diruere",
  "dis",
  "dispalari",
  "dispalatam",
  "disse",
  "dissidebat",
  "districtus",
  "divi",
  "divina",
  "dix",
  "dixit",
  "diās",
  "diū",
  "docet",
  "dolo",
  "domesticis",
  "domi",
  "domum",
  "dona",
  "donare",
  "donāre",
  "ds",
  "du",
  "duas",
  "dubi",
  "dubio",
  "dubitaret",
  "dubium",
  "duo",
  "dū",
  "dūc",
  "dūce",
  "dūxit",
  "eam",
  "eas",
  "ebat",
  "ecit",
  "ectibus",
  "effecit",
  "effūgit",
  "egere",
  "egit",
  "ego",
  "egredi",
  "egregius",
  "ei",
  "eique",
  "eius",
  "elegantius",
  "elephantus",
  "em",
  "endum",
  "ens",
  "enter",
  "entis",
  "enumerare",
  "enumerāre",
  "eo",
  "eodem",
  "eorum",
  "eos",
  "ephesi",
  "equitātui",
  "er",
  "era",
  "erant",
  "erat",
  "ercitum",
  "erent",
  "ergā",
  "eris",
  "erit",
  "err",
  "erum",
  "erunt",
  "esse",
  "essent",
  "esset",
  "est",
  "estis",
  "et",
  "etiam",
  "etis",
  "etrū",
  "eum",
  "eumene",
  "eumenes",
  "eus",
  "evenire",
  "evisse",
  "ex",
  "excellens",
  "excellentibus",
  "excesserant",
  "exci",
  "exer",
  "exerc",
  "exhaustae",
  "exhaustis",
  "exi",
  "existimarent",
  "expedire",
  "expedivit",
  "expl",
  "exposcendi",
  "exposcerent",
  "expugnavit",
  "expugnā",
  "exsequenti",
  "exsili",
  "exsulem",
  "exter",
  "extrā",
  "exāct",
  "eā",
  "eādem",
  "eās",
  "fa",
  "fabio",
  "fabius",
  "faci",
  "facile",
  "faciliora",
  "fact",
  "facta",
  "facto",
  "facultās",
  "facultātibus",
  "falerno",
  "famam",
  "fat",
  "feceris",
  "feci",
  "fecissent",
  "fecit",
  "fectum",
  "fectus",
  "ferre",
  "ficere",
  "ficilis",
  "fictiles",
  "fictilia",
  "fictilis",
  "fid",
  "fide",
  "fidei",
  "fidem",
  "fides",
  "fieret",
  "fieri",
  "fil",
  "finem",
  "fines",
  "fir",
  "flamininus",
  "flaminium",
  "fligare",
  "fligere",
  "flā",
  "flāminino",
  "flāmininum",
  "fmūnus",
  "foe",
  "foede",
  "foederātam",
  "foederāātus",
  "for",
  "fore",
  "fores",
  "foret",
  "forte",
  "fortitū",
  "fortuito",
  "fortūnās",
  "frangere",
  "fregellae",
  "fregellis",
  "frūstra",
  "fu",
  "fue",
  "fuga",
  "fugato",
  "fugā",
  "fui",
  "fuit",
  "fundāmentis",
  "futū",
  "fūdisset",
  "fūgit",
  "fūrio",
  "gal",
  "gamum",
  "ge",
  "gens",
  "gent",
  "gere",
  "ges",
  "gesta",
  "gi",
  "gortyna",
  "gortynii",
  "gortynios",
  "gra",
  "gracchum",
  "graec",
  "graeciā",
  "grave",
  "gravi",
  "gredi",
  "gressum",
  "gressus",
  "grā",
  "grātias",
  "grātiā",
  "gum",
  "gāti",
  "gātus",
  "gāvit",
  "ha",
  "habe",
  "habu",
  "hac",
  "hadrūmeti",
  "hamilcaris",
  "han",
  "hanc",
  "hanni",
  "hannibal",
  "has",
  "hasdrubale",
  "haud",
  "henditeeum",
  "heredilegātur",
  "hereditas",
  "hib",
  "hinc",
  "his",
  "hispa",
  "hispāniā",
  "historicus",
  "hoc",
  "hodi",
  "homo",
  "horum",
  "hos",
  "hospitii",
  "hostias",
  "huius",
  "hunc",
  "hāc",
  "hārum",
  "hūc",
  "hūmanam",
  "iacta",
  "iam",
  "ianuā",
  "ibi",
  "ibus",
  "icere",
  "icit",
  "ictus",
  "id",
  "identidem",
  "idque",
  "idus",
  "iecerunt",
  "ier",
  "ierat",
  "ies",
  "igere",
  "igi",
  "iis",
  "iisse",
  "iit",
  "ilis",
  "ille",
  "illud",
  "illūdere",
  "illūsis",
  "im",
  "imere",
  "immisit",
  "immo",
  "impe",
  "imperator",
  "imperāavit",
  "imperātorem",
  "imperātores",
  "imperātori",
  "impraesentiarum",
  "impraesentiārum",
  "imprū",
  "imprūdens",
  "imum",
  "imus",
  "in",
  "incen",
  "inco",
  "incredibile",
  "inde",
  "inductis",
  "inductum",
  "inermis",
  "infans",
  "inferre",
  "infitiari",
  "infitiāri",
  "infāns",
  "ini",
  "iniit",
  "inimicissimum",
  "inisf",
  "innumerābilis",
  "inquit",
  "ins",
  "inscientibus",
  "insi",
  "insidias",
  "insidiati",
  "insidiāri",
  "instituerat",
  "intel",
  "interf",
  "interfecto",
  "intrā",
  "inum",
  "inv",
  "inveni",
  "inventūros",
  "invidia",
  "ior",
  "iovi",
  "ipse",
  "ipsi",
  "ipso",
  "ipsos",
  "ipsum",
  "iquus",
  "iram",
  "ire",
  "iret",
  "irrūpit",
  "is",
  "isque",
  "isse",
  "isset",
  "isti",
  "italiā",
  "ite",
  "iter",
  "itia",
  "itinere",
  "itum",
  "itur",
  "ium",
  "iungere",
  "ius",
  "iuvencorum",
  "iv",
  "ivisse",
  "iūdi",
  "iūdicarunt",
  "iūn",
  "iūr",
  "iūra",
  "iūs",
  "iūxtā",
  "kar",
  "karthagine",
  "karthāgine",
  "lab",
  "labo",
  "lacedaemonius",
  "lantur",
  "larem",
  "latii",
  "lavit",
  "lebat",
  "lectica",
  "legati",
  "legatos",
  "legi",
  "legit",
  "lem",
  "li",
  "lia",
  "libe",
  "libenter",
  "libri",
  "libro",
  "ligere",
  "ligures",
  "ligurum",
  "ligāre",
  "liis",
  "lingua",
  "liora",
  "lippum",
  "lit",
  "livii",
  "loca",
  "loco",
  "locum",
  "locus",
  "locūtus",
  "lon",
  "longo",
  "lāre",
  "lūcānis",
  "magis",
  "magistrātū",
  "magno",
  "magnā",
  "malā",
  "mam",
  "mandaā",
  "manos",
  "manum",
  "manū",
  "marcello",
  "marcellum",
  "marci",
  "mare",
  "mari",
  "mat",
  "maxi",
  "maximo",
  "maā",
  "maāni",
  "me",
  "mediā",
  "mel",
  "memo",
  "memor",
  "men",
  "menae",
  "mente",
  "mere",
  "meret",
  "met",
  "metal",
  "metum",
  "meus",
  "mi",
  "midae",
  "mihi",
  "mili",
  "milia",
  "min",
  "mini",
  "minor",
  "minucium",
  "minus",
  "mis",
  "misit",
  "misse",
  "missi",
  "missūros",
  "mit",
  "mium",
  "mo",
  "modo",
  "moen",
  "molli",
  "mone",
  "mor",
  "morbo",
  "mori",
  "mors",
  "mos",
  "mover",
  "mptum",
  "mul",
  "multa",
  "multi",
  "multitūādinem",
  "multo",
  "mum",
  "mānis",
  "mānus",
  "māre",
  "mās",
  "mātr",
  "māx",
  "mūneri",
  "mūni",
  "mūnus",
  "nare",
  "nata",
  "nationes",
  "nautica",
  "nauticus",
  "navales",
  "navem",
  "ndi",
  "ndum",
  "ne",
  "nec",
  "neg",
  "negotiis",
  "nem",
  "neminem",
  "nemo",
  "nepos",
  "neque",
  "nera",
  "nes",
  "neās",
  "nf",
  "niam",
  "nibale",
  "nibalem",
  "nibus",
  "nihil",
  "nihilo",
  "nimis",
  "ninus",
  "nique",
  "nis",
  "nium",
  "nnumquam",
  "no",
  "noc",
  "nocte",
  "noctū",
  "norat",
  "norum",
  "norunt",
  "nos",
  "nova",
  "novis",
  "novāā",
  "ns",
  "nsem",
  "nservātis",
  "nservāvi",
  "nservāvit",
  "nsu",
  "nsum",
  "ntur",
  "nu",
  "num",
  "nume",
  "numeraābiles",
  "numeraāre",
  "numerābilis",
  "nunc",
  "nā",
  "nāri",
  "nārrantur",
  "nārum",
  "nātas",
  "nāti",
  "nātio",
  "nātion",
  "nātus",
  "nāv",
  "nāvale",
  "nāvem",
  "nāves",
  "nūllo",
  "nūllā",
  "nūn",
  "nūnti",
  "ob",
  "obductā",
  "obdūcere",
  "obiecit",
  "obiecto",
  "obire",
  "obitum",
  "obitus",
  "obli",
  "obscūrāān",
  "obsid",
  "obsides",
  "obviam",
  "oc",
  "occidit",
  "occupantem",
  "occupare",
  "occupatos",
  "occupatum",
  "occupātus",
  "occāsionem",
  "oculo",
  "odio",
  "odium",
  "om",
  "omittam",
  "omnes",
  "omni",
  "omnia",
  "onis",
  "ope",
  "operā",
  "opes",
  "opibus",
  "oppi",
  "oppl",
  "oppres",
  "opprimi",
  "optimo",
  "opum",
  "ordine",
  "orem",
  "ornā",
  "orum",
  "orā",
  "orāre",
  "orās",
  "os",
  "osten",
  "otio",
  "otis",
  "ovidius",
  "ovis",
  "pa",
  "padum",
  "palam",
  "palari",
  "pamphylio",
  "pamphylium",
  "par",
  "paravit",
  "pari",
  "pariacdictatorem",
  "parte",
  "parvā",
  "parā",
  "pas",
  "passa",
  "pate",
  "pater",
  "patr",
  "patre",
  "patri",
  "pau",
  "pauci",
  "paulo",
  "pecū",
  "pedes",
  "pel",
  "pendere",
  "pentes",
  "pentibus",
  "pepulit",
  "peragrare",
  "perat",
  "pere",
  "peregrinus",
  "pererrāāre",
  "perfecti",
  "perfūnctus",
  "perga",
  "pergam",
  "peri",
  "periocha",
  "perterriti",
  "perv",
  "perātor",
  "perātore",
  "perāvit",
  "pet",
  "peti",
  "petit",
  "piebat",
  "pin",
  "pinum",
  "pis",
  "pit",
  "pius",
  "placet",
  "plopes",
  "plum",
  "plumbo",
  "plū",
  "plūrimās",
  "plūs",
  "po",
  "poeni",
  "poenā",
  "poeta",
  "pollicetur",
  "polybius",
  "pomponius",
  "pone",
  "ponit",
  "pons",
  "popu",
  "populo",
  "pore",
  "poris",
  "portā",
  "pos",
  "posito",
  "postea",
  "posteā",
  "postr",
  "postularent",
  "postulo",
  "posueris",
  "posuerit",
  "posuerunt",
  "posuissem",
  "pot",
  "potentissimus",
  "potes",
  "potestatem",
  "potissimum",
  "pr",
  "praeb",
  "praecepto",
  "praeci",
  "praemio",
  "praepositio",
  "praesi",
  "praet",
  "praetereā",
  "pre",
  "prehen",
  "premerent",
  "pri",
  "primo",
  "principem",
  "principi",
  "pristinus",
  "prius",
  "probare",
  "prodiderunt",
  "proe",
  "proficisc",
  "proficisci",
  "profligare",
  "profligavit",
  "profugum",
  "propatulo",
  "propatulum",
  "prope",
  "proximo",
  "prū",
  "prūdentia",
  "prūdentiā",
  "prūsiae",
  "prūsiam",
  "prūsias",
  "prūsiāas",
  "psisse",
  "ptum",
  "puerulo",
  "puerulus",
  "pug",
  "pugna",
  "pugnant",
  "pugnā",
  "pulo",
  "puppes",
  "pyr",
  "pyrenaeum",
  "pāc",
  "pācem",
  "pālāri",
  "pāniae",
  "pār",
  "pūbli",
  "pūblic",
  "pūblica",
  "pūblice",
  "pūnic",
  "qu",
  "qua",
  "quae",
  "quaerenti",
  "quale",
  "quam",
  "quamne",
  "quan",
  "quanto",
  "quare",
  "que",
  "quem",
  "qui",
  "quic",
  "quid",
  "quies",
  "quinctium",
  "quinctius",
  "quiparimperium",
  "quis",
  "quit",
  "quos",
  "quot",
  "quā",
  "quāre",
  "quās",
  "ra",
  "ram",
  "rapontisita",
  "rare",
  "ratio",
  "ravit",
  "re",
  "recepit",
  "recūsavit",
  "red",
  "redde",
  "rege",
  "regem",
  "reges",
  "regis",
  "regno",
  "rei",
  "reli",
  "relictae",
  "rem",
  "remcelarealiquem",
  "remissūros",
  "remitte",
  "rens",
  "rent",
  "rentur",
  "rep",
  "repente",
  "repentino",
  "repit",
  "reputāre",
  "reputāret",
  "res",
  "resis",
  "responso",
  "restitit",
  "ret",
  "retinen",
  "rever",
  "revocāarunt",
  "revocāātus",
  "rex",
  "rho",
  "rhodanum",
  "rhodanus",
  "rhodi",
  "rhum",
  "riae",
  "riam",
  "ribus",
  "rio",
  "riore",
  "risum",
  "rit",
  "riter",
  "rium",
  "rius",
  "riā",
  "ro",
  "robustus",
  "rog",
  "roga",
  "romae",
  "romam",
  "roman",
  "romano",
  "romā",
  "romānumsu",
  "romāānis",
  "rtis",
  "rtum",
  "ru",
  "rum",
  "rumm",
  "runt",
  "rāre",
  "rāri",
  "rātor",
  "rātus",
  "rūfum",
  "sacrificāre",
  "saepe",
  "sal",
  "salūtem",
  "sarmenta",
  "satis",
  "scere",
  "sci",
  "scipio",
  "scipioni",
  "scri",
  "se",
  "secum",
  "secun",
  "secundo",
  "sed",
  "seiungere",
  "seiungunt",
  "sem",
  "semet",
  "sempronium",
  "sen",
  "sena",
  "sent",
  "senti",
  "senā",
  "senāt",
  "septuagesimo",
  "seque",
  "sequi",
  "serpens",
  "set",
  "si",
  "sibi",
  "sic",
  "sid",
  "silenus",
  "silium",
  "sim",
  "simo",
  "simulans",
  "simus",
  "sinistro",
  "siquid",
  "sis",
  "sit",
  "sivit",
  "so",
  "societatem",
  "solet",
  "solum",
  "solvenda",
  "sos",
  "sosilus",
  "spem",
  "spiciens",
  "sque",
  "sse",
  "sset",
  "st",
  "sta",
  "stantem",
  "stellae",
  "sti",
  "stulte",
  "stāre",
  "su",
  "sua",
  "suad",
  "suam",
  "suas",
  "suf",
  "sui",
  "suis",
  "sul",
  "sule",
  "sulem",
  "sules",
  "sulpicium",
  "sum",
  "summā",
  "summāās",
  "sunt",
  "suo",
  "sup",
  "supe",
  "superabatur",
  "superavit",
  "superārit",
  "suprā",
  "suscipiendo",
  "suspectum",
  "suspici",
  "suspicio",
  "suspicionem",
  "suum",
  "suā",
  "suās",
  "synonyma",
  "syriae",
  "syriā",
  "sū",
  "sūfetes",
  "sūmpsit",
  "tae",
  "tale",
  "tamen",
  "tant",
  "tanta",
  "tanto",
  "tare",
  "tecum",
  "tem",
  "templo",
  "tempo",
  "tenentem",
  "tente",
  "ter",
  "tera",
  "teras",
  "tere",
  "terentius",
  "teris",
  "tero",
  "teros",
  "terra",
  "terrā",
  "tes",
  "thaginienses",
  "themate",
  "thermopylae",
  "thermopylis",
  "ti",
  "tia",
  "tibus",
  "tidii",
  "tio",
  "tione",
  "tis",
  "tisse",
  "tius",
  "tn",
  "tolleret",
  "tor",
  "tore",
  "torum",
  "tos",
  "tra",
  "trah",
  "trasumennum",
  "tre",
  "trebiam",
  "trecenta",
  "tres",
  "triae",
  "tribuit",
  "triennio",
  "tris",
  "trium",
  "tro",
  "trum",
  "trā",
  "trānsitū",
  "tt",
  "tuas",
  "tui",
  "tul",
  "tulit",
  "tum",
  "tur",
  "tuum",
  "tālem",
  "tāli",
  "tāri",
  "tās",
  "tāte",
  "tātem",
  "tātio",
  "tū",
  "tūdine",
  "tūdinem",
  "tūdo",
  "tūna",
  "tūrus",
  "tūs",
  "tūte",
  "tūtum",
  "uisse",
  "uit",
  "ulti",
  "um",
  "umquam",
  "unc",
  "undi",
  "undum",
  "untur",
  "urbi",
  "urbānā",
  "usquam",
  "ut",
  "utpopulus",
  "utpote",
  "utra",
  "utri",
  "utrobique",
  "utroque",
  "val",
  "vale",
  "valentior",
  "validior",
  "variis",
  "vasa",
  "ve",
  "vecti",
  "vem",
  "venenum",
  "venenāatus",
  "venenātus",
  "venis",
  "venit",
  "verat",
  "verba",
  "vere",
  "vero",
  "versi",
  "verum",
  "ves",
  "vi",
  "via",
  "vice",
  "vicisses",
  "vicit",
  "vide",
  "vidit",
  "viginti",
  "vile",
  "vim",
  "viri",
  "virtū",
  "vis",
  "visse",
  "visum",
  "visus",
  "visū",
  "vit",
  "vitam",
  "vitā",
  "vium",
  "vivas",
  "vivo",
  "vivus",
  "vix",
  "vixit",
  "viā",
  "vocabula",
  "vocat",
  "volsc",
  "volui",
  "vos",
  "vāsa",
  "xit",
  "xlix",
  "xvii",
  "xxii",
  "xxv",
  "xxxv",
  "zamam",
  "ācrius",
  "ālisz",
  "āmittere",
  "ānus",
  "ār",
  "āram",
  "āre",
  "āri",
  "ārum",
  "ārunt",
  "ās",
  "āte",
  "ātis",
  "ātisf",
  "ātus",
  "āverat",
  "āverunt",
  "āvisse",
  "ūllo",
  "ūnae",
  "ūnam",
  "ūni",
  "ūnius",
  "ūno",
  "ūnum",
  "ūnus",
  "ūs",
  "ūsm",
  "ūsque",
  "ūsus",
  "ūsū"
]