[
  "ab",
  "abdūcat",
  "abesset",
  "abest",
  "abi",
  "abripere",
  "abrumpere",
  "abstine",
  "abstinuit",
  "absūmas",
  "absūmere",
  "absūmi",
  "absūmpta",
  "absūmās",
  "ac",
  "accendit",
  "accep",
  "accepta",
  "acci",
  "accipe",
  "accū",
  "accūsantem",
  "accūsāns",
  "accūsāre",
  "acerba",
  "aci",
  "acie",
  "aciem",
  "acier",
  "acies",
  "acta",
  "acti",
  "actum",
  "ad",
  "adamavit",
  "adamaāre",
  "adductus",
  "adhorta",
  "adhortātor",
  "adhortātur",
  "adhūc",
  "adi",
  "adiciuntur",
  "adigitur",
  "adipisci",
  "adire",
  "aditū",
  "adiungunt",
  "adiuvante",
  "adiuvare",
  "adiuvat",
  "adiūsiūranduma",
  "admi",
  "administranda",
  "administrat",
  "admissos",
  "admissum",
  "admodum",
  "admotum",
  "admoveri",
  "admultum",
  "ado",
  "adoriren",
  "adorta",
  "adsu",
  "adveniat",
  "adventū",
  "adver",
  "adverso",
  "adāāctum",
  "ae",
  "aed",
  "aedifi",
  "aedific",
  "aelio",
  "aem",
  "aemili",
  "aequabant",
  "aequam",
  "aeque",
  "aequi",
  "aequis",
  "aequo",
  "aequum",
  "aequus",
  "aequāretur",
  "aequāvit",
  "aequāāre",
  "aerārium",
  "aetā",
  "af",
  "affero",
  "afferre",
  "affluere",
  "afri",
  "africa",
  "africani",
  "africo",
  "africā",
  "africāni",
  "afris",
  "afros",
  "ag",
  "age",
  "agenda",
  "agendas",
  "agent",
  "agere",
  "aggredi",
  "agi",
  "agmen",
  "agmine",
  "agno",
  "agri",
  "agris",
  "agro",
  "agros",
  "agrum",
  "ait",
  "al",
  "alacrimis",
  "alere",
  "alia",
  "alibi",
  "alii",
  "aliiabaliis",
  "alio",
  "alios",
  "alis",
  "alism",
  "aliud",
  "alium",
  "alius",
  "aliā",
  "aliās",
  "allata",
  "allatum",
  "allia",
  "alliam",
  "alliensi",
  "alliensis",
  "alligare",
  "alligatus",
  "alligātis",
  "allāta",
  "allātae",
  "allātum",
  "alorcum",
  "alpes",
  "alta",
  "alte",
  "altum",
  "aluistis",
  "alveo",
  "alveus",
  "alās",
  "am",
  "amare",
  "amb",
  "ambo",
  "amici",
  "amissi",
  "amisso",
  "amnem",
  "amnis",
  "amplexus",
  "amā",
  "amāre",
  "amāt",
  "an",
  "anceps",
  "angulus",
  "angusta",
  "angustiae",
  "angustiis",
  "angustiās",
  "angustus",
  "ani",
  "anienem",
  "animi",
  "animo",
  "annis",
  "anno",
  "annos",
  "annum",
  "annāl",
  "antea",
  "anulos",
  "anulus",
  "ap",
  "apenninum",
  "apenninus",
  "aperto",
  "apparare",
  "apparatū",
  "apparāre",
  "apparātus",
  "apparāātus",
  "appaārebat",
  "appel",
  "appell",
  "appio",
  "appārebat",
  "appāruit",
  "apt",
  "aptus",
  "apula",
  "apuli",
  "apulus",
  "apūlia",
  "apūliae",
  "apūliam",
  "apūliā",
  "aqua",
  "aquam",
  "aquari",
  "aquat",
  "aquatores",
  "aquā",
  "arbocala",
  "arce",
  "archimedes",
  "arderet",
  "ardetis",
  "ardor",
  "are",
  "argenti",
  "argentum",
  "aries",
  "arietibus",
  "aris",
  "arma",
  "armis",
  "armorum",
  "armāti",
  "armātorum",
  "armātūra",
  "armātūram",
  "arum",
  "arumf",
  "as",
  "ass",
  "assensus",
  "assensū",
  "assenti",
  "assentiebat",
  "assentire",
  "assentiri",
  "assignare",
  "assignatūrus",
  "assurgunt",
  "atis",
  "atisn",
  "atque",
  "atroc",
  "atum",
  "atur",
  "atus",
  "auct",
  "aucto",
  "auctor",
  "auctoritate",
  "audebant",
  "audiamus",
  "audienda",
  "audientium",
  "audit",
  "audiv",
  "aufidum",
  "aufidus",
  "aurum",
  "auspi",
  "ausum",
  "autem",
  "auxi",
  "auxit",
  "avertit",
  "avi",
  "baebium",
  "baecula",
  "baeculam",
  "bale",
  "balem",
  "baliaribus",
  "balis",
  "baliār",
  "baliāres",
  "bantur",
  "barba",
  "barcae",
  "barci",
  "barcinae",
  "barcinis",
  "barcinus",
  "batur",
  "bel",
  "bella",
  "belli",
  "bello",
  "belloabstinetur",
  "bellāvit",
  "bem",
  "bene",
  "beneficio",
  "beneventum",
  "benigna",
  "bent",
  "bere",
  "beres",
  "berna",
  "bibere",
  "bibulus",
  "bilis",
  "bina",
  "binis",
  "bis",
  "blandientem",
  "blandiri",
  "blandis",
  "blandus",
  "blica",
  "blicone",
  "boni",
  "bonus",
  "bora",
  "bos",
  "boum",
  "brevi",
  "breviarū",
  "bruttiorum",
  "bruttios",
  "buere",
  "bulo",
  "busgentibusservandum",
  "bātos",
  "bātur",
  "caeci",
  "caesa",
  "caesi",
  "calcar",
  "calcaria",
  "calcāribus",
  "calli",
  "calliculam",
  "cam",
  "campania",
  "campanorum",
  "campanum",
  "campo",
  "campum",
  "campāāni",
  "cann",
  "cannas",
  "cannensi",
  "canusii",
  "cape",
  "capitolio",
  "capta",
  "capti",
  "captivo",
  "capto",
  "capua",
  "capuae",
  "capuam",
  "caput",
  "car",
  "care",
  "caret",
  "caris",
  "carp",
  "carpetani",
  "carpetānos",
  "cartalam",
  "carthagine",
  "carthaginem",
  "carthaginiensi",
  "carthaginiensis",
  "carthaginiensium",
  "carthā",
  "carthāgini",
  "carthāginiensibus",
  "carthāginiensium",
  "carthāginis",
  "carthāgo",
  "casilinum",
  "castigare",
  "castigāre",
  "castigātus",
  "casūs",
  "causa",
  "causam",
  "causā",
  "cautus",
  "cav",
  "cave",
  "ce",
  "ceci",
  "cedendo",
  "cedere",
  "cele",
  "celebr",
  "cen",
  "cens",
  "censeo",
  "censu",
  "cepi",
  "cepit",
  "ceps",
  "ceptus",
  "cer",
  "cerat",
  "cere",
  "cernentem",
  "cerneres",
  "cerni",
  "certa",
  "certo",
  "certā",
  "certāv",
  "cessandum",
  "cessatum",
  "cessā",
  "cessāre",
  "cessāāverant",
  "cete",
  "ci",
  "cia",
  "cibus",
  "ciderat",
  "cidere",
  "cidisse",
  "ciliandis",
  "cinctus",
  "cingere",
  "cipere",
  "circumfūs",
  "circumfūsos",
  "circumventa",
  "circā",
  "cire",
  "cisse",
  "cit",
  "citer",
  "citum",
  "citus",
  "citū",
  "citūs",
  "civ",
  "cives",
  "civis",
  "civitas",
  "civitates",
  "civitā",
  "civitās",
  "clades",
  "cladi",
  "cladis",
  "clara",
  "claris",
  "clas",
  "classi",
  "clau",
  "claud",
  "clausa",
  "clā",
  "clāde",
  "clūdere",
  "cn",
  "co",
  "coe",
  "coepti",
  "cohors",
  "collega",
  "colli",
  "colloquium",
  "com",
  "comelius",
  "comes",
  "comitiis",
  "commeatus",
  "commeāatuum",
  "commiūnire",
  "commūniit",
  "comparatis",
  "complereetoperire",
  "complexū",
  "conc",
  "concesserat",
  "conci",
  "conciliāvit",
  "condicioni",
  "confertissimam",
  "confertus",
  "confestim",
  "confidebant",
  "confiderent",
  "conflixerat",
  "conflixerunt",
  "conflixisse",
  "conflixit",
  "conicientes",
  "coniug",
  "cons",
  "consensū",
  "consi",
  "conspexit",
  "consu",
  "consulares",
  "consuli",
  "consulto",
  "conti",
  "continuas",
  "contraria",
  "conve",
  "coorta",
  "coortum",
  "copiae",
  "copias",
  "copiis",
  "copiās",
  "corn",
  "corne",
  "cornua",
  "cornū",
  "corpora",
  "cortonam",
  "cortonenses",
  "coss",
  "cotidie",
  "cr",
  "creavit",
  "crediderunt",
  "creta",
  "cri",
  "crispinus",
  "cru",
  "cruentum",
  "cta",
  "cti",
  "ctis",
  "ctum",
  "ctus",
  "cu",
  "cucur",
  "cucurr",
  "cui",
  "cuius",
  "culi",
  "culo",
  "cuneum",
  "cuneus",
  "cupi",
  "cur",
  "curre",
  "cursū",
  "cxx",
  "cārior",
  "cās",
  "cāsūs",
  "cūncta",
  "cūnctan",
  "cūnctā",
  "cūr",
  "cūrat",
  "cūria",
  "cūriae",
  "cūriā",
  "cūrār",
  "cūrās",
  "cūsanus",
  "cūst",
  "cūstodiam",
  "cūstodibus",
  "cūstodiis",
  "cūstodiunt",
  "da",
  "dabat",
  "dabo",
  "dabunt",
  "dae",
  "dar",
  "dare",
  "daret",
  "data",
  "datae",
  "date",
  "dato",
  "datum",
  "datus",
  "de",
  "deam",
  "debant",
  "debat",
  "decessit",
  "decim",
  "decr",
  "decrevit",
  "ded",
  "dedi",
  "dedit",
  "deductus",
  "deest",
  "defecerit",
  "defen",
  "deferri",
  "deficientes",
  "deficiunt",
  "deformitas",
  "defungi",
  "dei",
  "dein",
  "deinde",
  "deis",
  "dele",
  "dem",
  "dens",
  "denūntiare",
  "denūntiarent",
  "deo",
  "deos",
  "depopulatus",
  "deposcere",
  "depulsus",
  "der",
  "derat",
  "dere",
  "deret",
  "des",
  "descendit",
  "describere",
  "desitūrum",
  "desperare",
  "desperatio",
  "det",
  "detrahere",
  "deum",
  "devictis",
  "dex",
  "di",
  "dia",
  "diae",
  "dibus",
  "dice",
  "dicet",
  "dici",
  "dicio",
  "dicta",
  "dictatorem",
  "dictā",
  "dictāt",
  "did",
  "die",
  "diei",
  "diem",
  "dies",
  "dif",
  "difficile",
  "digna",
  "digredientium",
  "dii",
  "diis",
  "dimi",
  "dimicandum",
  "dimissi",
  "dine",
  "dire",
  "diripere",
  "dis",
  "discripta",
  "disse",
  "distracti",
  "dita",
  "ditum",
  "ditur",
  "ditūs",
  "dium",
  "diversis",
  "divi",
  "divitiis",
  "dix",
  "dixit",
  "diā",
  "diū",
  "diūtinā",
  "doctissimus",
  "dom",
  "domi",
  "domit",
  "domo",
  "domos",
  "domum",
  "domāārent",
  "dos",
  "dragintā",
  "du",
  "duae",
  "dubi",
  "dubia",
  "dubie",
  "dubitābant",
  "dubius",
  "dubiā",
  "duce",
  "ducem",
  "ducenta",
  "ducenti",
  "duces",
  "duci",
  "ducis",
  "ductū",
  "dunt",
  "duo",
  "duos",
  "dux",
  "dā",
  "dū",
  "dūc",
  "dūce",
  "dūcer",
  "dūcit",
  "dūrus",
  "dūxi",
  "dūxit",
  "ea",
  "eae",
  "eam",
  "eas",
  "eat",
  "ebat",
  "ec",
  "ecquam",
  "ecquis",
  "ecquos",
  "edebat",
  "ederent",
  "effringere",
  "effundi",
  "effūgisse",
  "effūs",
  "effūse",
  "effūso",
  "egit",
  "ego",
  "egressi",
  "ei",
  "eidem",
  "eidesunt",
  "eius",
  "ele",
  "elephanti",
  "elephantis",
  "elephantos",
  "elo",
  "emi",
  "emus",
  "emūnire",
  "en",
  "endum",
  "enervāretur",
  "ennius",
  "ens",
  "ensis",
  "entis",
  "entur",
  "eo",
  "eodem",
  "eorum",
  "eos",
  "epulaberis",
  "epulae",
  "epulari",
  "epulāri",
  "eques",
  "equi",
  "equis",
  "equit",
  "equitatū",
  "equitātū",
  "equo",
  "equum",
  "equus",
  "era",
  "eram",
  "erant",
  "erat",
  "erent",
  "erg",
  "eris",
  "ero",
  "err",
  "errāns",
  "erum",
  "erunt",
  "erā",
  "es",
  "esse",
  "essecr",
  "essent",
  "esses",
  "esset",
  "est",
  "esto",
  "et",
  "etiam",
  "etum",
  "eum",
  "eun",
  "eunt",
  "eus",
  "eutropit",
  "evadendi",
  "evadunt",
  "evecti",
  "evehere",
  "evenit",
  "evisse",
  "ex",
  "exani",
  "exanimāre",
  "exc",
  "exce",
  "exci",
  "exer",
  "exerciti",
  "exercitūā",
  "exeunt",
  "exi",
  "exigua",
  "exiguum",
  "exire",
  "exorta",
  "expedire",
  "expediri",
  "expellunt",
  "experiri",
  "expertus",
  "expl",
  "explorātis",
  "exponere",
  "exponit",
  "expugnat",
  "expugnavit",
  "expugnā",
  "exscindere",
  "exscissum",
  "exsecrātum",
  "exsilii",
  "exspec",
  "exspectā",
  "exspectāāti",
  "exspi",
  "exspirare",
  "exspirāre",
  "exspirāverunt",
  "exsul",
  "exsultābit",
  "exsuscitare",
  "extemplo",
  "extendendo",
  "exter",
  "extr",
  "extrā",
  "exuere",
  "exūtus",
  "eā",
  "eās",
  "fabio",
  "fabium",
  "fabius",
  "fabula",
  "face",
  "faci",
  "facile",
  "facis",
  "facit",
  "fact",
  "facta",
  "facti",
  "facto",
  "falle",
  "fallere",
  "falso",
  "fama",
  "fas",
  "fat",
  "fauces",
  "favet",
  "feceris",
  "fecerunt",
  "feci",
  "fecit",
  "fectum",
  "fectus",
  "feliciter",
  "fensa",
  "fere",
  "ferendo",
  "feri",
  "ferie",
  "ferir",
  "ferm",
  "ferme",
  "fero",
  "ferox",
  "ferr",
  "ferre",
  "fessi",
  "fiat",
  "ficere",
  "ficiebant",
  "ficilis",
  "fid",
  "fidem",
  "fieri",
  "fil",
  "filia",
  "filii",
  "filio",
  "filios",
  "finem",
  "fines",
  "finis",
  "finitimis",
  "fir",
  "firmarent",
  "firmata",
  "firme",
  "fit",
  "fixit",
  "flagrantem",
  "flectit",
  "fligere",
  "flāminio",
  "flāminiumet",
  "flāminius",
  "flū",
  "flūctūs",
  "fnūdatam",
  "foe",
  "foede",
  "foeditās",
  "foeditāte",
  "for",
  "fore",
  "forte",
  "forum",
  "fragore",
  "fre",
  "frendere",
  "frequens",
  "frequentis",
  "frons",
  "fronte",
  "frontem",
  "fronti",
  "frātr",
  "frū",
  "frūmento",
  "frūstraā",
  "fu",
  "fue",
  "fuga",
  "fugae",
  "fugam",
  "fugassent",
  "fugere",
  "fugientem",
  "fugientium",
  "fugitivos",
  "fui",
  "fuit",
  "fulvio",
  "fulvius",
  "funda",
  "fundere",
  "fundi",
  "fundā",
  "fungi",
  "futūro",
  "fāma",
  "fūdit",
  "fūgit",
  "fūnes",
  "fūnus",
  "fūsi",
  "fūso",
  "fūsum",
  "galli",
  "gallo",
  "gaudia",
  "gaudio",
  "ge",
  "gener",
  "gens",
  "gent",
  "gente",
  "genti",
  "genū",
  "gere",
  "gerendam",
  "geret",
  "ges",
  "gesta",
  "gestūros",
  "gi",
  "gientem",
  "gignere",
  "giniensi",
  "giniensibus",
  "giniensium",
  "ginta",
  "ginti",
  "gintā",
  "gio",
  "gis",
  "gisgonis",
  "gisse",
  "gla",
  "gra",
  "gracchus",
  "gratias",
  "gratificari",
  "gratiās",
  "gratularentur",
  "grave",
  "gravi",
  "gredi",
  "gressi",
  "gressus",
  "grum",
  "grā",
  "grāates",
  "grātificari",
  "grātulant",
  "grāātes",
  "gunti",
  "guntum",
  "gurgites",
  "gurgitibus",
  "gāti",
  "gātos",
  "ha",
  "habe",
  "habet",
  "habi",
  "habu",
  "hadrumetum",
  "haer",
  "hamil",
  "hamilcarem",
  "hamilcari",
  "hamilcaris",
  "han",
  "hanc",
  "hanni",
  "hanniba",
  "hannibal",
  "hannibalā",
  "hanno",
  "hannoni",
  "has",
  "hasdrubal",
  "hasdrubale",
  "hasdrubalem",
  "hasdrubalis",
  "hasta",
  "haud",
  "haudquāquam",
  "hauriebantur",
  "haurire",
  "hauriri",
  "hausto",
  "hermandica",
  "hi",
  "hib",
  "hiberna",
  "hieme",
  "hiemis",
  "himilco",
  "himilconi",
  "hinc",
  "his",
  "hispāni",
  "hispānia",
  "hispāniae",
  "hispāniā",
  "hispānum",
  "hispānus",
  "ho",
  "hoc",
  "hodiernae",
  "homo",
  "horams",
  "horas",
  "hos",
  "hoste",
  "hosti",
  "hostili",
  "humi",
  "hunc",
  "hāc",
  "hās",
  "iactā",
  "iaculum",
  "iam",
  "ibat",
  "ibi",
  "ibus",
  "icere",
  "icit",
  "icta",
  "ictum",
  "ictus",
  "id",
  "idae",
  "idis",
  "iecit",
  "iectum",
  "iens",
  "ier",
  "ierat",
  "ies",
  "igere",
  "igi",
  "igne",
  "ignem",
  "igni",
  "ignis",
  "igno",
  "iirandum",
  "iis",
  "iisse",
  "iit",
  "il",
  "ilis",
  "ilium",
  "illa",
  "illi",
  "illyrici",
  "illūxit",
  "im",
  "imere",
  "immin",
  "immo",
  "immortalibus",
  "imo",
  "impatientia",
  "impe",
  "impeditus",
  "imperan",
  "imperator",
  "imperitatum",
  "imperāātor",
  "impetranda",
  "impetū",
  "impigre",
  "impleti",
  "imposito",
  "improvisa",
  "improvisus",
  "impulerant",
  "impulere",
  "impār",
  "imum",
  "imus",
  "in",
  "inaliumlocum",
  "inc",
  "incaute",
  "incautius",
  "incautus",
  "incen",
  "incendi",
  "incerti",
  "incipere",
  "incitābat",
  "incitāre",
  "inclūsi",
  "inco",
  "incola",
  "incolu",
  "incondita",
  "inconditam",
  "incre",
  "incūsāre",
  "incūsāvit",
  "inde",
  "indignantibus",
  "indignum",
  "indignā",
  "indix",
  "indole",
  "indūcere",
  "indūtiae",
  "indūtiarum",
  "indūxit",
  "inermes",
  "inermi",
  "ineunt",
  "inferre",
  "inferrent",
  "ingenium",
  "ingens",
  "ingentem",
  "ingenti",
  "ingentia",
  "ingressis",
  "ingressos",
  "ingressus",
  "inhūmaāna",
  "ini",
  "iniussū",
  "iniūria",
  "ino",
  "inquirere",
  "inquisiissent",
  "inquit",
  "ins",
  "insciis",
  "insi",
  "insid",
  "insignia",
  "insons",
  "insontem",
  "inspiciendas",
  "instigāre",
  "instituere",
  "instituit",
  "instruere",
  "instruit",
  "instrūcta",
  "insubr",
  "insulās",
  "inte",
  "integr",
  "integram",
  "integro",
  "intel",
  "intentus",
  "intereā",
  "interponerentur",
  "intr",
  "intrassent",
  "intrā",
  "intu",
  "intuebantur",
  "inurbem",
  "invadendi",
  "invadendos",
  "invadere",
  "invalidum",
  "invic",
  "invidia",
  "invidiā",
  "inviolata",
  "invitus",
  "ior",
  "ipsa",
  "ipsam",
  "ipsas",
  "ipse",
  "ipsi",
  "ipsis",
  "ipsum",
  "ipsā",
  "iquus",
  "ir",
  "ira",
  "ire",
  "iret",
  "iri",
  "irritāre",
  "irruent",
  "irruere",
  "irā",
  "is",
  "ism",
  "isque",
  "isse",
  "isset",
  "ista",
  "isti",
  "istis",
  "istum",
  "italiā",
  "ite",
  "item",
  "iter",
  "itia",
  "itineribus",
  "itis",
  "itisz",
  "itum",
  "itur",
  "itūros",
  "itūrum",
  "iub",
  "iube",
  "iubet",
  "iugum",
  "ium",
  "iungeret",
  "iunt",
  "ius",
  "iussi",
  "iussū",
  "iuvan",
  "iuve",
  "iuven",
  "iv",
  "ivisse",
  "ivit",
  "iūdiciis",
  "iūn",
  "iūnx",
  "iūra",
  "iūrando",
  "iūre",
  "iūrāvit",
  "iūs",
  "iūst",
  "iūsta",
  "iūvit",
  "jnexspectatus",
  "jūstus",
  "lab",
  "labo",
  "laborioso",
  "laboriosus",
  "lacri",
  "lacrimā",
  "lacum",
  "lacus",
  "lacū",
  "laeta",
  "laevo",
  "lancea",
  "lanceā",
  "lant",
  "lapidem",
  "lapis",
  "lata",
  "late",
  "lato",
  "latum",
  "latus",
  "laud",
  "le",
  "lecta",
  "legam",
  "legati",
  "legatio",
  "legatos",
  "lege",
  "legem",
  "legenda",
  "leges",
  "legi",
  "legio",
  "legā",
  "legāti",
  "lem",
  "lentulo",
  "lentulum",
  "lentulus",
  "lerent",
  "les",
  "lescentem",
  "letis",
  "levem",
  "levi",
  "levis",
  "li",
  "lia",
  "libe",
  "libens",
  "libere",
  "liberi",
  "libi",
  "libn",
  "libr",
  "libri",
  "libro",
  "librs",
  "licinium",
  "ligare",
  "ligere",
  "ligāre",
  "lii",
  "liis",
  "lilybaeum",
  "lin",
  "lit",
  "litas",
  "litterae",
  "lius",
  "livi",
  "livii",
  "livio",
  "ll",
  "loca",
  "locat",
  "locis",
  "loco",
  "locum",
  "locus",
  "locusin",
  "locātam",
  "locāti",
  "lon",
  "longa",
  "longae",
  "longas",
  "longe",
  "longi",
  "longās",
  "loquentem",
  "lorum",
  "lransgressi",
  "lutātio",
  "luxuriāatus",
  "luxuriāri",
  "luxū",
  "lāre",
  "lāri",
  "lāti",
  "lātus",
  "lūc",
  "lūcanorum",
  "lūce",
  "lūctū",
  "lūdere",
  "lūdit",
  "lūg",
  "lūgubre",
  "lūgubris",
  "ma",
  "macedo",
  "macedonicum",
  "macte",
  "maer",
  "maestam",
  "magis",
  "magistratibus",
  "magistratus",
  "magistratūs",
  "magistrātū",
  "magna",
  "magni",
  "magnifica",
  "magno",
  "magnā",
  "mago",
  "magoni",
  "maharbal",
  "maharbalis",
  "maio",
  "maior",
  "mallent",
  "mam",
  "manda",
  "mandāta",
  "mandātum",
  "mandāātum",
  "manos",
  "manū",
  "marcellum",
  "marcellus",
  "mare",
  "mari",
  "mariti",
  "maritimam",
  "masinis",
  "masinissa",
  "masinissae",
  "masinissā",
  "massylorum",
  "matam",
  "matrimonium",
  "matronae",
  "matūrior",
  "maxime",
  "maā",
  "maāi",
  "maāni",
  "me",
  "media",
  "medii",
  "medio",
  "mei",
  "meliorem",
  "memo",
  "memoraāre",
  "memorābilis",
  "men",
  "menti",
  "meo",
  "mere",
  "mergi",
  "met",
  "metientibus",
  "metus",
  "mi",
  "mihi",
  "milco",
  "miles",
  "mili",
  "milia",
  "milium",
  "mille",
  "min",
  "minando",
  "mine",
  "mini",
  "minime",
  "minis",
  "mino",
  "minor",
  "minucium",
  "minucius",
  "minuebatur",
  "minui",
  "minum",
  "minus",
  "mirer",
  "mis",
  "mise",
  "misit",
  "misquibusaccipimus",
  "missa",
  "missi",
  "missile",
  "missilibus",
  "misso",
  "missā",
  "missāās",
  "mit",
  "mitte",
  "mittendam",
  "mittendis",
  "mittendo",
  "mittendos",
  "mitti",
  "mittunt",
  "mittuntur",
  "mixtum",
  "mo",
  "modios",
  "modo",
  "modum",
  "moeni",
  "moenia",
  "mole",
  "moles",
  "momento",
  "momentum",
  "monit",
  "monte",
  "monti",
  "monu",
  "mor",
  "mora",
  "moram",
  "more",
  "morem",
  "mores",
  "mori",
  "mors",
  "morte",
  "morā",
  "mos",
  "motum",
  "motus",
  "movendam",
  "movit",
  "mox",
  "mp",
  "mul",
  "muli",
  "multi",
  "multo",
  "mum",
  "mā",
  "māg",
  "māgo",
  "māi",
  "māior",
  "mālle",
  "mān",
  "māni",
  "mānis",
  "māno",
  "mānum",
  "mānus",
  "māre",
  "mārum",
  "mātūrus",
  "māx",
  "māāxi",
  "mū",
  "mūni",
  "mūnire",
  "mūri",
  "mūros",
  "mūrum",
  "mūrus",
  "na",
  "nae",
  "naeum",
  "naeus",
  "nandis",
  "nando",
  "nare",
  "narrare",
  "narrātur",
  "natum",
  "naufra",
  "ndi",
  "ndum",
  "ne",
  "neapolis",
  "nebula",
  "nec",
  "necessaria",
  "necessariam",
  "necessāria",
  "necessāriam",
  "neg",
  "nega",
  "nem",
  "neminem",
  "nemo",
  "neque",
  "nequiissent",
  "nequiquam",
  "nequire",
  "nere",
  "nervāre",
  "nes",
  "neus",
  "niae",
  "niam",
  "nibale",
  "nibali",
  "nibus",
  "nihil",
  "nihilo",
  "nimio",
  "nimirum",
  "nimis",
  "nio",
  "nis",
  "nism",
  "nitentibus",
  "niti",
  "nitio",
  "nius",
  "nobi",
  "nobili",
  "nobilitate",
  "nobis",
  "noc",
  "nocte",
  "nolam",
  "noli",
  "nolit",
  "nollet",
  "nolo",
  "nomen",
  "nomine",
  "norum",
  "nos",
  "nostram",
  "nostrās",
  "nova",
  "novam",
  "novi",
  "novis",
  "novo",
  "novum",
  "novus",
  "nquaerendum",
  "ns",
  "nsa",
  "nsciscere",
  "nse",
  "nseam",
  "nsem",
  "nsi",
  "nsior",
  "nsis",
  "nspectū",
  "nstāābant",
  "nsu",
  "nsul",
  "nsultantes",
  "nsulāres",
  "nsus",
  "nsāre",
  "nsū",
  "ntur",
  "num",
  "nume",
  "numerus",
  "numi",
  "numidārum",
  "nunc",
  "nā",
  "nāare",
  "nār",
  "nāri",
  "nās",
  "nāta",
  "nātum",
  "nātus",
  "nātū",
  "nāv",
  "nāves",
  "nāvis",
  "nāāti",
  "nūlla",
  "nūllam",
  "nūllo",
  "nūllum",
  "nūllus",
  "nūn",
  "nūnti",
  "nūntiis",
  "nūntil",
  "nūntios",
  "nūntiā",
  "nūntiāta",
  "nūptiis",
  "ob",
  "obequitavit",
  "obiecto",
  "obiram",
  "obligare",
  "oblātam",
  "obr",
  "obruta",
  "obsedit",
  "obses",
  "obsessa",
  "obsid",
  "obsides",
  "obsidio",
  "obsidione",
  "obsist",
  "obsistere",
  "obstābant",
  "obstāābant",
  "obtinuit",
  "obtrectāre",
  "obtruncāvit",
  "obviam",
  "obviis",
  "obvios",
  "occasione",
  "occasum",
  "occasū",
  "occid",
  "occidentem",
  "occidi",
  "occisus",
  "occupātum",
  "occur",
  "occāsi",
  "octo",
  "octāvo",
  "oculis",
  "oculo",
  "oculos",
  "odiis",
  "offerri",
  "offi",
  "olcadum",
  "omissis",
  "omittere",
  "omne",
  "omnem",
  "omnes",
  "omni",
  "omnia",
  "omnis",
  "one",
  "onis",
  "onisf",
  "oob",
  "ooribus",
  "op",
  "ope",
  "opem",
  "opera",
  "operaob",
  "opere",
  "operi",
  "operire",
  "operā",
  "opes",
  "opibus",
  "opis",
  "oport",
  "opperiens",
  "oppi",
  "oppida",
  "oppidi",
  "oppidāni",
  "oppidānorum",
  "oppl",
  "opponere",
  "oppositus",
  "oppressere",
  "oppressit",
  "oppressus",
  "opprimere",
  "oppug",
  "oppugnanda",
  "oppugnandam",
  "oppugnandis",
  "oppugnari",
  "oppugnarr",
  "oppugnatio",
  "oppugnābatur",
  "oppugnātūrus",
  "opti",
  "opulen",
  "opulentam",
  "opulentus",
  "opus",
  "ora",
  "oram",
  "orant",
  "orantes",
  "orare",
  "ordine",
  "ordines",
  "ore",
  "orem",
  "ori",
  "oriri",
  "oris",
  "orisz",
  "orta",
  "orto",
  "ortum",
  "orum",
  "orā",
  "orāre",
  "orāti",
  "os",
  "osten",
  "ostend",
  "ostiam",
  "otium",
  "ovābit",
  "ovāre",
  "pa",
  "pacem",
  "pacis",
  "pae",
  "paene",
  "paenitere",
  "paenitet",
  "palam",
  "palles",
  "palos",
  "palāti",
  "palūdibus",
  "pandi",
  "par",
  "pari",
  "pariat",
  "pars",
  "part",
  "parta",
  "parte",
  "parturire",
  "parturit",
  "pas",
  "pate",
  "patenti",
  "pater",
  "pati",
  "patienda",
  "patre",
  "patri",
  "pau",
  "pauci",
  "paulo",
  "pav",
  "pavor",
  "pax",
  "pec",
  "pecū",
  "pedes",
  "pedi",
  "pellere",
  "penatibus",
  "pensandum",
  "pensare",
  "pensionibus",
  "pepulerunt",
  "perblanda",
  "percontantur",
  "percontāātus",
  "perculsis",
  "pere",
  "perfecti",
  "perfecto",
  "perfi",
  "perfu",
  "perfūg",
  "perfūgis",
  "perfūnctus",
  "peri",
  "periocha",
  "periochae",
  "periochā",
  "perpetuuset",
  "perv",
  "pes",
  "pet",
  "pete",
  "peti",
  "petit",
  "philippo",
  "philippum",
  "philippus",
  "pia",
  "pias",
  "pignus",
  "piis",
  "pin",
  "pit",
  "pius",
  "piā",
  "piās",
  "pl",
  "plac",
  "placet",
  "planiorem",
  "planum",
  "ple",
  "plena",
  "plere",
  "plerique",
  "plus",
  "plānus",
  "plū",
  "plūr",
  "plūs",
  "po",
  "poe",
  "poeni",
  "pollicebatur",
  "pollicitus",
  "pompo",
  "pomponius",
  "pondo",
  "ponit",
  "ponte",
  "popu",
  "popul",
  "populi",
  "populo",
  "por",
  "pore",
  "poris",
  "portā",
  "pos",
  "posito",
  "positus",
  "posse",
  "possessio",
  "possessione",
  "possu",
  "posteā",
  "postr",
  "postu",
  "pot",
  "pote",
  "potentia",
  "potu",
  "pr",
  "praec",
  "praeci",
  "praecipi",
  "praecipitav",
  "praecipitaverunt",
  "praedā",
  "praemio",
  "praeparārent",
  "praeposuissent",
  "praesi",
  "praet",
  "praeterea",
  "praetereā",
  "praetores",
  "precantibus",
  "premi",
  "pri",
  "prim",
  "prima",
  "primo",
  "primā",
  "prin",
  "principes",
  "prius",
  "privato",
  "privatum",
  "privāta",
  "privāto",
  "privātum",
  "probare",
  "procid",
  "procurr",
  "proe",
  "profecto",
  "prominentem",
  "prope",
  "properans",
  "propinquus",
  "propriae",
  "pros",
  "prosperis",
  "protegentibus",
  "protinus",
  "provectas",
  "provinciae",
  "provinciam",
  "provinciis",
  "proxime",
  "prūd",
  "ps",
  "ptum",
  "pudor",
  "pue",
  "pug",
  "pugna",
  "pugnandis",
  "pugnandā",
  "pugnant",
  "pugnā",
  "puli",
  "pulsi",
  "pyr",
  "pāce",
  "pācem",
  "pācis",
  "pālari",
  "pālus",
  "pālāri",
  "pāniam",
  "pār",
  "pāre",
  "pāx",
  "pū",
  "pūberem",
  "pūbli",
  "pūblic",
  "pūblice",
  "pūblico",
  "pūn",
  "pūnica",
  "qu",
  "qua",
  "quadragesimo",
  "quadraginta",
  "quadrāginta",
  "quadrāgintā",
  "quae",
  "quaer",
  "quaes",
  "quaestores",
  "quaeve",
  "quam",
  "quan",
  "quanta",
  "quanto",
  "quas",
  "quassare",
  "quassāre",
  "quassāta",
  "quat",
  "que",
  "quem",
  "quen",
  "quens",
  "quere",
  "qui",
  "quibussivideretur",
  "quid",
  "quidve",
  "quies",
  "quietem",
  "quinctius",
  "quingenta",
  "quingentas",
  "quingentesimo",
  "quinquaginta",
  "quinquagintā",
  "quinqueremes",
  "quinquāgintā",
  "quinto",
  "quire",
  "quis",
  "quit",
  "quos",
  "quot",
  "quum",
  "quā",
  "quārt",
  "quās",
  "ram",
  "rando",
  "randus",
  "rant",
  "rap",
  "rapi",
  "rare",
  "rarent",
  "ratum",
  "ratus",
  "re",
  "rebus",
  "rec",
  "recentibus",
  "recipiendis",
  "red",
  "redde",
  "redi",
  "redigunt",
  "refer",
  "referre",
  "reficerent",
  "regem",
  "regi",
  "regio",
  "regni",
  "regressum",
  "rei",
  "relata",
  "reli",
  "relin",
  "reliquiae",
  "reliquias",
  "reliquus",
  "rem",
  "remadsenatum",
  "remis",
  "remo",
  "remos",
  "remov",
  "renovāvit",
  "rens",
  "rent",
  "rentur",
  "rep",
  "repe",
  "repente",
  "repentina",
  "repetuntur",
  "reprehen",
  "reputāre",
  "reputārent",
  "rere",
  "reret",
  "reri",
  "rerum",
  "res",
  "rescindere",
  "rescinderent",
  "resis",
  "resistendi",
  "respexisse",
  "respicere",
  "respondi",
  "restituit",
  "ret",
  "retentus",
  "retin",
  "retro",
  "rettulissent",
  "retur",
  "rever",
  "revert",
  "revocant",
  "revocatis",
  "revocāre",
  "revocārent",
  "revocātus",
  "rex",
  "ri",
  "ria",
  "riae",
  "riam",
  "ribus",
  "rig",
  "ripa",
  "ripam",
  "ripere",
  "ripā",
  "ripās",
  "risse",
  "riszm",
  "rit",
  "rium",
  "rius",
  "riā",
  "ro",
  "roboris",
  "robur",
  "rog",
  "roma",
  "romae",
  "romam",
  "romana",
  "romano",
  "romaānae",
  "romā",
  "romāna",
  "romāni",
  "romāno",
  "ror",
  "ruerant",
  "ruere",
  "ruinam",
  "ruinis",
  "ruinā",
  "ruinās",
  "rum",
  "rumam",
  "rumpendum",
  "rumrt",
  "runt",
  "ruunt",
  "rāmus",
  "rār",
  "rāre",
  "rāta",
  "rātis",
  "rātor",
  "rātus",
  "rūfum",
  "rūpit",
  "sa",
  "sabant",
  "sacrifi",
  "sacris",
  "sae",
  "saepe",
  "sagun",
  "sagunti",
  "saguntini",
  "saguntnis",
  "sagunto",
  "saguntūnis",
  "sal",
  "saltū",
  "salva",
  "salūtem",
  "salūtā",
  "sam",
  "samni",
  "sarmentis",
  "sarmentum",
  "satelles",
  "satellitibus",
  "satis",
  "sauciis",
  "saucium",
  "saxo",
  "scendere",
  "scere",
  "scereet",
  "sci",
  "scindere",
  "scipio",
  "scipion",
  "scipioni",
  "scire",
  "sciri",
  "scis",
  "sciscitant",
  "scit",
  "scitāns",
  "scitū",
  "sciās",
  "scri",
  "scrip",
  "scripse",
  "scriptores",
  "se",
  "secrātum",
  "secun",
  "secundum",
  "secundā",
  "secūri",
  "secūti",
  "sed",
  "sedentem",
  "seefferre",
  "segnem",
  "sem",
  "semet",
  "sempr",
  "sempronio",
  "sempronius",
  "sen",
  "sena",
  "senatū",
  "sene",
  "sent",
  "senā",
  "senāt",
  "senātores",
  "senātū",
  "sep",
  "sepelire",
  "seque",
  "sequen",
  "sequente",
  "sequi",
  "sere",
  "seriae",
  "serit",
  "serva",
  "servat",
  "sescentis",
  "sese",
  "set",
  "sexaginta",
  "sexto",
  "sexāgintā",
  "sg",
  "si",
  "sibi",
  "sic",
  "sicilia",
  "siciliam",
  "sid",
  "sidionis",
  "sig",
  "signo",
  "siiis",
  "siisse",
  "silent",
  "silium",
  "sim",
  "sima",
  "simo",
  "simum",
  "simus",
  "sin",
  "sincolunt",
  "sinistro",
  "sint",
  "sinum",
  "sinū",
  "sis",
  "sisse",
  "sit",
  "sita",
  "situm",
  "situs",
  "sivisse",
  "societas",
  "societāti",
  "sociis",
  "solem",
  "solet",
  "soli",
  "solis",
  "solus",
  "solvenda",
  "solūto",
  "somnus",
  "sonāre",
  "sophonisbae",
  "sophonisbam",
  "sor",
  "sors",
  "sortiri",
  "sos",
  "sp",
  "spa",
  "sparsi",
  "sparsos",
  "sparsā",
  "spe",
  "spec",
  "speci",
  "spectandam",
  "speculandi",
  "speculari",
  "spei",
  "spem",
  "spes",
  "spiti",
  "spolia",
  "spoliis",
  "spoliātus",
  "sque",
  "sse",
  "sset",
  "sta",
  "stanti",
  "stat",
  "ster",
  "stetit",
  "sti",
  "stia",
  "stimulabat",
  "stinguere",
  "stipendia",
  "stipendium",
  "stis",
  "str",
  "strenue",
  "strepitū",
  "stringere",
  "struunt",
  "strā",
  "strāge",
  "stu",
  "stum",
  "stābant",
  "stāre",
  "su",
  "sua",
  "suad",
  "suae",
  "suam",
  "subit",
  "submo",
  "submotā",
  "suc",
  "succedunt",
  "successūrus",
  "succlāmatum",
  "sues",
  "suffrāgio",
  "sui",
  "suis",
  "sul",
  "sule",
  "sulem",
  "sules",
  "sum",
  "summa",
  "summā",
  "sumus",
  "sunt",
  "suo",
  "suos",
  "sup",
  "supe",
  "superantes",
  "superato",
  "superb",
  "superāātis",
  "suppl",
  "supplementum",
  "supplenda",
  "supplicium",
  "suprā",
  "sur",
  "suscepti",
  "susci",
  "suspecto",
  "suum",
  "suā",
  "synonyma",
  "syphacem",
  "syphācem",
  "syphācis",
  "syphāx",
  "syrā",
  "sān",
  "sūme",
  "sūmpsit",
  "sūmpta",
  "sūs",
  "tae",
  "tagus",
  "talen",
  "talenta",
  "talentum",
  "tamen",
  "tant",
  "tanta",
  "tanto",
  "tantā",
  "tare",
  "tas",
  "tatus",
  "te",
  "tegentibus",
  "tegere",
  "telis",
  "telo",
  "telum",
  "tem",
  "temerarius",
  "temerārius",
  "temperāre",
  "templo",
  "tempo",
  "temptāta",
  "tentiās",
  "tenue",
  "tenuis",
  "ter",
  "tera",
  "teram",
  "tere",
  "terenti",
  "terentio",
  "terentius",
  "terga",
  "tergo",
  "teri",
  "teris",
  "tern",
  "tero",
  "terra",
  "terrestribus",
  "terrā",
  "tertiā",
  "terās",
  "tes",
  "thaginiensem",
  "thaginienses",
  "thaginiensibus",
  "thala",
  "thema",
  "themata",
  "thāginiensis",
  "ti",
  "tia",
  "tiae",
  "tiam",
  "tib",
  "tibi",
  "tibus",
  "ticum",
  "tientem",
  "tim",
  "tima",
  "timi",
  "timid",
  "tin",
  "tinis",
  "tio",
  "tione",
  "tis",
  "tit",
  "tite",
  "titer",
  "tius",
  "tiātur",
  "togā",
  "tolerandus",
  "tolerābili",
  "tolerābilis",
  "toll",
  "tor",
  "tore",
  "toria",
  "toris",
  "torr",
  "torum",
  "tos",
  "tota",
  "totam",
  "totis",
  "toto",
  "totus",
  "tr",
  "tra",
  "tragula",
  "trah",
  "trahi",
  "traie",
  "tran",
  "transirent",
  "trasu",
  "trasumennum",
  "trasumennus",
  "tre",
  "trebiam",
  "trem",
  "tremo",
  "trepidarent",
  "trepidāti",
  "trepidātio",
  "tres",
  "tria",
  "tribu",
  "tribū",
  "tribūni",
  "trienni",
  "triennio",
  "tris",
  "triumpho",
  "tro",
  "trucidabantur",
  "trucidarent",
  "trucidāri",
  "trum",
  "trā",
  "trāans",
  "trāgula",
  "trāi",
  "trālectūrus",
  "trāns",
  "trānscende",
  "trānscendit",
  "trānsitus",
  "trānsitū",
  "trāāicere",
  "tu",
  "tuenda",
  "tui",
  "tuit",
  "tul",
  "tulit",
  "tum",
  "tumulis",
  "tumultuariis",
  "tumultuārius",
  "tumultū",
  "tumultūs",
  "tunc",
  "tuo",
  "tuor",
  "tur",
  "turba",
  "turbi",
  "turbā",
  "turno",
  "tuus",
  "tā",
  "tāctis",
  "tāli",
  "tālis",
  "tānos",
  "tār",
  "tāre",
  "tārum",
  "tās",
  "tū",
  "tūdine",
  "tūdinem",
  "tūdo",
  "tūna",
  "tūra",
  "tūrum",
  "tūrus",
  "tūs",
  "tūt",
  "tūte",
  "tūtissima",
  "tūto",
  "tūtum",
  "uere",
  "uisse",
  "uit",
  "ulcisci",
  "ulterior",
  "ulti",
  "ultr",
  "ultro",
  "ultrā",
  "ultum",
  "ultus",
  "um",
  "umbriā",
  "umquam",
  "unde",
  "undi",
  "untur",
  "unus",
  "ur",
  "urbe",
  "urbem",
  "urbes",
  "urbi",
  "urbis",
  "urgere",
  "usquam",
  "usque",
  "ut",
  "utica",
  "utra",
  "utri",
  "utrimque",
  "utrum",
  "utrāns",
  "utum",
  "uxorem",
  "uxori",
  "vaccae",
  "vadere",
  "vagae",
  "vagus",
  "val",
  "valde",
  "validiores",
  "validissimi",
  "vallo",
  "variae",
  "varii",
  "variis",
  "varios",
  "variās",
  "varro",
  "varrone",
  "vas",
  "vastātā",
  "ve",
  "vec",
  "vehens",
  "vehere",
  "vehi",
  "velim",
  "vellere",
  "vellet",
  "veneno",
  "venenum",
  "veni",
  "venien",
  "venis",
  "venit",
  "venti",
  "verba",
  "verbi",
  "vere",
  "vereor",
  "veri",
  "vero",
  "versa",
  "versi",
  "verso",
  "verti",
  "vertunt",
  "verum",
  "verās",
  "ves",
  "veste",
  "vesti",
  "veter",
  "vi",
  "via",
  "viam",
  "vias",
  "vice",
  "vicit",
  "vict",
  "victi",
  "victo",
  "vicum",
  "vicus",
  "vide",
  "vider",
  "vidissent",
  "vigil",
  "vigiliae",
  "vigilias",
  "viginti",
  "vigorem",
  "vim",
  "vinc",
  "vinci",
  "violetur",
  "vires",
  "virga",
  "viri",
  "virum",
  "vis",
  "visa",
  "visenda",
  "visendā",
  "visse",
  "visum",
  "visus",
  "vit",
  "viti",
  "vitia",
  "vium",
  "vivat",
  "vix",
  "viā",
  "viās",
  "vobis",
  "voca",
  "vocabuli",
  "vocem",
  "vocābula",
  "volente",
  "volo",
  "volumus",
  "voluntātem",
  "vos",
  "vrlegi",
  "vulne",
  "vulnere",
  "vulneri",
  "vulnus",
  "vultā",
  "vultūs",
  "vum",
  "vādere",
  "vāllum",
  "vāna",
  "vāst",
  "xit",
  "xxi",
  "xxii",
  "xxiv",
  "xxv",
  "xxxv",
  "zamam",
  "ācis",
  "ācrior",
  "ācrius",
  "ācta",
  "āctum",
  "āla",
  "ām",
  "āmiss",
  "āmissi",
  "āmisso",
  "āmus",
  "āre",
  "āri",
  "ārisn",
  "ārum",
  "ātis",
  "ātum",
  "ātus",
  "āvelli",
  "āvisse",
  "āvisset",
  "ūcriusquam",
  "ūll",
  "ūlla",
  "ūllae",
  "ūna",
  "ūnam",
  "ūnd",
  "ūndecim",
  "ūni",
  "ūnica",
  "ūniversae",
  "ūno",
  "ūnum",
  "ūnus",
  "ūnuset",
  "ūnā",
  "ūri",
  "ūs",
  "ūsque",
  "ūsū",
  "ūt",
  "ūtendum",
  "ūti",
  "ūtis",
  "ūtum"
]