[
  "absum",
  "accusat",
  "accusativus",
  "adestne",
  "adsum",
  "aegyptus",
  "africa",
  "ancilla",
  "antiqus",
  "arabia",
  "asia",
  "atlanticus",
  "audio",
  "baculum",
  "bonus",
  "britannia",
  "canto",
  "capio",
  "capitulum",
  "chios",
  "cieo",
  "corsica",
  "creta",
  "cundi",
  "cur",
  "danuvius",
  "dave",
  "davum",
  "davus",
  "delia",
  "deliae",
  "delos",
  "delta",
  "disced",
  "discede",
  "discedo",
  "domi",
  "dormio",
  "duo",
  "ecce",
  "ego",
  "ella",
  "est",
  "estin",
  "estne",
  "euboea",
  "europa",
  "exemplum",
  "familia",
  "feminina",
  "femininum",
  "femininus",
  "filia",
  "geneti",
  "genetivus",
  "germa",
  "graec",
  "graeca",
  "habeo",
  "iam",
  "imperativus",
  "improb",
  "improbus",
  "indicativus",
  "insula",
  "insule",
  "irata",
  "iulia",
  "iuliam",
  "iulius",
  "julius",
  "laeto",
  "latin",
  "liberi",
  "libus",
  "litte",
  "littera",
  "magnine",
  "mamma",
  "mania",
  "manus",
  "marci",
  "marcusne",
  "masculinus",
  "mater",
  "mea",
  "mede",
  "medum",
  "medus",
  "mensa",
  "meo",
  "merus",
  "meus",
  "mille",
  "mina",
  "mine",
  "minor",
  "multa",
  "multo",
  "naxus",
  "neque",
  "netivus",
  "niam",
  "nilus",
  "nominati",
  "nominativus",
  "novo",
  "novus",
  "nullam",
  "nulli",
  "nullus",
  "num",
  "numerus",
  "numerusfluviorum",
  "oceanus",
  "octo",
  "par",
  "pareo",
  "paret",
  "pater",
  "pecunia",
  "pecuniam",
  "pensum",
  "persona",
  "ploro",
  "pluralis",
  "prima",
  "primo",
  "probior",
  "puella",
  "puellus",
  "puera",
  "puerqu",
  "pulso",
  "quat",
  "qui",
  "quid",
  "quintusne",
  "quis",
  "quot",
  "ralis",
  "res",
  "responde",
  "rhenus",
  "rhenuset",
  "rideo",
  "ridetne",
  "rogo",
  "roma",
  "roman",
  "romana",
  "romano",
  "rursus",
  "sacculo",
  "sacculus",
  "salut",
  "saluta",
  "salve",
  "samos",
  "sardus",
  "sativus",
  "scaena",
  "secund",
  "secundo",
  "sed",
  "sedin",
  "serva",
  "sicilia",
  "singularis",
  "sparta",
  "spond",
  "sula",
  "sum",
  "sumit",
  "suntne",
  "suus",
  "syllaba",
  "syra",
  "syria",
  "syrus",
  "taceo",
  "ter",
  "titulus",
  "tres",
  "tulum",
  "tum",
  "tuor",
  "tuus",
  "uintus",
  "unus",
  "vacus",
  "venio",
  "verbum",
  "video",
  "vis",
  "vius",
  "voca",
  "vocabula",
  "vocabuli",
  "vocabulum",
  "vocativus",
  "vorum"
]