[
  "ab",
  "abdūxit",
  "absente",
  "absint",
  "absolūtus",
  "absūmere",
  "ac",
  "accep",
  "accepit",
  "accepto",
  "acci",
  "achil",
  "aci",
  "acie",
  "aciem",
  "acta",
  "acto",
  "actum",
  "ad",
  "adhūc",
  "adi",
  "adipisci",
  "adiuvat",
  "adiūnxit",
  "admi",
  "admirari",
  "admirābātur",
  "ado",
  "adoriri",
  "adver",
  "adverso",
  "ae",
  "aef",
  "aeger",
  "aegypti",
  "aem",
  "aeque",
  "aequis",
  "aequus",
  "aera",
  "aeschylus",
  "aetatem",
  "affecta",
  "afficere",
  "afficit",
  "afr",
  "afri",
  "africa",
  "africā",
  "afris",
  "afros",
  "age",
  "ager",
  "agere",
  "aggressus",
  "agintā",
  "agmen",
  "agrum",
  "albino",
  "albinus",
  "albus",
  "alexan",
  "alexandria",
  "alexandrini",
  "algido",
  "aliis",
  "alis",
  "alius",
  "alliam",
  "alpes",
  "alte",
  "am",
  "ambae",
  "ambo",
  "amici",
  "amplius",
  "anchises",
  "ancus",
  "ani",
  "anienem",
  "animi",
  "anni",
  "annis",
  "anno",
  "annos",
  "annosnāatus",
  "annua",
  "annum",
  "annus",
  "antiochus",
  "antiquissimam",
  "ap",
  "appell",
  "appiam",
  "appius",
  "apūliae",
  "apūliam",
  "apūliā",
  "aquam",
  "ar",
  "ara",
  "arare",
  "arcessitur",
  "archilochus",
  "are",
  "argenti",
  "argos",
  "aris",
  "aristoteles",
  "arma",
  "armis",
  "armāti",
  "armātus",
  "arrūns",
  "arāns",
  "arātro",
  "as",
  "ascen",
  "asinā",
  "aspi",
  "aspice",
  "astrologus",
  "atheniensium",
  "atilio",
  "atilius",
  "atis",
  "atque",
  "atur",
  "atus",
  "aulus",
  "aure",
  "auri",
  "auro",
  "aurum",
  "auspi",
  "autem",
  "auxi",
  "averti",
  "baculum",
  "bantur",
  "batur",
  "bebant",
  "bel",
  "bella",
  "belli",
  "bello",
  "bene",
  "beneventum",
  "bere",
  "bina",
  "binorum",
  "bis",
  "blaesus",
  "blicola",
  "bona",
  "bonā",
  "bracchium",
  "breviario",
  "breviarium",
  "brundisini",
  "brundisium",
  "bruttii",
  "bruttiis",
  "brūti",
  "brūto",
  "brūtum",
  "brūtus",
  "buere",
  "bulbo",
  "bā",
  "caed",
  "caepi",
  "caepio",
  "caesa",
  "caeso",
  "calamitas",
  "calamitates",
  "calamitās",
  "callimachus",
  "camillus",
  "campaniam",
  "campā",
  "caninā",
  "capitolium",
  "capta",
  "capti",
  "captivi",
  "captivo",
  "caput",
  "car",
  "carcerem",
  "carthaginem",
  "carthaginiensium",
  "carthago",
  "carthā",
  "carthāgini",
  "carthāginiensium",
  "cassius",
  "castellis",
  "castellum",
  "cat",
  "catenas",
  "catenās",
  "catinenses",
  "catulo",
  "catulus",
  "caudex",
  "caudium",
  "causam",
  "causā",
  "ceci",
  "cedere",
  "cen",
  "centi",
  "centumalus",
  "centuriās",
  "ceperant",
  "ceperat",
  "ceperunt",
  "cepi",
  "cepit",
  "ceps",
  "ceptum",
  "cer",
  "cere",
  "certā",
  "cessassent",
  "cessā",
  "cessāre",
  "cete",
  "chaer",
  "ci",
  "cia",
  "cibus",
  "cidere",
  "ciebat",
  "cincinnāto",
  "cincinnātus",
  "cincinnāātum",
  "cineam",
  "cineas",
  "cipere",
  "cit",
  "citum",
  "citur",
  "citus",
  "citū",
  "citūs",
  "cius",
  "civ",
  "cives",
  "civilem",
  "civiles",
  "civis",
  "civitate",
  "civitatem",
  "civitates",
  "civitā",
  "civitās",
  "civitāte",
  "civitāti",
  "claris",
  "clas",
  "classe",
  "clau",
  "clypeam",
  "clā",
  "cn",
  "coe",
  "coep",
  "coerceret",
  "cogn",
  "cogno",
  "cohor",
  "cohortes",
  "colae",
  "coll",
  "collega",
  "collo",
  "collātino",
  "collāūnus",
  "com",
  "commissā",
  "commotā",
  "commū",
  "comperisset",
  "complexus",
  "complexū",
  "concid",
  "condi",
  "confe",
  "coniūnctis",
  "coniūnxerunt",
  "consederant",
  "conspicuus",
  "constans",
  "consu",
  "consulatū",
  "contemptus",
  "conti",
  "contigissent",
  "continuae",
  "copia",
  "copiae",
  "copias",
  "copiis",
  "corio",
  "coriolanus",
  "corioli",
  "coriolānus",
  "corn",
  "corsica",
  "cras",
  "crasso",
  "creabantur",
  "creata",
  "creati",
  "creavit",
  "cremera",
  "cremeram",
  "creāti",
  "cruci",
  "cti",
  "ctos",
  "ctum",
  "ctus",
  "cuius",
  "culo",
  "cursū",
  "cxx",
  "cāsus",
  "cāvit",
  "cūr",
  "cūstodiā",
  "dae",
  "dare",
  "dari",
  "datum",
  "datur",
  "datus",
  "de",
  "debebant",
  "deceptus",
  "decim",
  "decipere",
  "decr",
  "decretus",
  "decrevit",
  "dedi",
  "dedit",
  "deditionema",
  "dedūxit",
  "defendendam",
  "defensores",
  "deferre",
  "deinde",
  "dele",
  "dem",
  "demergere",
  "demersae",
  "dens",
  "deprecari",
  "der",
  "dere",
  "des",
  "devicti",
  "dex",
  "dici",
  "dicio",
  "dicta",
  "dictatores",
  "dictatori",
  "dictā",
  "dictāt",
  "dictāātor",
  "die",
  "diem",
  "difficilius",
  "dig",
  "digni",
  "dignitatem",
  "dignitates",
  "dimi",
  "dimicaverunt",
  "dimicavit",
  "dimicāverunt",
  "dimittere",
  "dimitti",
  "displic",
  "disse",
  "dita",
  "ditissimam",
  "ditissimus",
  "ditor",
  "ditum",
  "ditā",
  "dium",
  "dividuntur",
  "divitissimus",
  "dix",
  "dixit",
  "dixitse",
  "diū",
  "diūturnitās",
  "diūturnitātem",
  "dolabella",
  "dom",
  "donum",
  "dragintā",
  "du",
  "duce",
  "ducem",
  "ducenta",
  "ducentas",
  "ducentesimo",
  "duces",
  "ducta",
  "duilius",
  "duo",
  "duode",
  "dux",
  "duās",
  "dūc",
  "dūcentes",
  "dūci",
  "dūrissimis",
  "dūrus",
  "dūxit",
  "ea",
  "eam",
  "earundem",
  "ebat",
  "effecerat",
  "effi",
  "eg",
  "egisse",
  "egit",
  "ei",
  "eiecti",
  "eif",
  "eitrādere",
  "eius",
  "ele",
  "elephanti",
  "elephantis",
  "elephantorum",
  "elephantos",
  "elephantus",
  "emi",
  "emit",
  "empedocles",
  "endum",
  "ennium",
  "ennius",
  "ens",
  "entis",
  "eo",
  "eoannolānusiterum",
  "eodem",
  "eorum",
  "eos",
  "epicūrus",
  "epiri",
  "epiro",
  "epirum",
  "eptum",
  "er",
  "era",
  "erant",
  "erat",
  "erent",
  "erg",
  "erint",
  "eris",
  "ero",
  "erum",
  "erunt",
  "erā",
  "es",
  "esse",
  "essent",
  "esset",
  "est",
  "estis",
  "et",
  "etiam",
  "etis",
  "etum",
  "eudoxus",
  "eum",
  "eun",
  "euripides",
  "eutropit",
  "eutropius",
  "ex",
  "exacti",
  "exactos",
  "exci",
  "exer",
  "exi",
  "expavescere",
  "expl",
  "expugnāāvit",
  "expulsis",
  "expulsus",
  "exspec",
  "exstinctus",
  "exsulabat",
  "exterr",
  "exurbe",
  "exāct",
  "exāctus",
  "eā",
  "fabia",
  "fabiis",
  "fabio",
  "fabium",
  "fabius",
  "fabiā",
  "fabricii",
  "fabricio",
  "fabricium",
  "fabricius",
  "face",
  "fact",
  "facta",
  "facti",
  "falerii",
  "fallere",
  "fame",
  "fames",
  "familia",
  "familiae",
  "familiā",
  "famis",
  "fav",
  "favor",
  "fecerat",
  "fecissent",
  "fecit",
  "fectus",
  "felicissime",
  "fendi",
  "fendit",
  "fensorem",
  "fere",
  "ferente",
  "ferme",
  "ferox",
  "ferre",
  "ferro",
  "festo",
  "fiat",
  "ficere",
  "fidem",
  "fidenāt",
  "fieret",
  "fieri",
  "fil",
  "finem",
  "fini",
  "finito",
  "firme",
  "fisco",
  "fiscus",
  "fit",
  "flacco",
  "flaccus",
  "fletus",
  "fletū",
  "floro",
  "flū",
  "fne",
  "for",
  "forte",
  "fr",
  "frangere",
  "fraude",
  "fringere",
  "frā",
  "frū",
  "fue",
  "fuga",
  "fuge",
  "fugere",
  "fugāti",
  "fui",
  "fuit",
  "fulvio",
  "fulvius",
  "futū",
  "fāmā",
  "fūgit",
  "fūrio",
  "galli",
  "galliā",
  "ge",
  "gener",
  "gens",
  "genti",
  "gerat",
  "gere",
  "ges",
  "gess",
  "gesta",
  "ginem",
  "ginta",
  "gintā",
  "gis",
  "gisse",
  "glo",
  "gni",
  "gnum",
  "gradi",
  "grandem",
  "grandis",
  "gratias",
  "gratior",
  "gredi",
  "gressum",
  "gressus",
  "gum",
  "gāti",
  "gātis",
  "gātum",
  "ha",
  "habe",
  "habi",
  "habu",
  "hamilcarem",
  "hi",
  "hier",
  "hiero",
  "hinc",
  "hipparchi",
  "hippias",
  "hippocrates",
  "his",
  "historico",
  "historicus",
  "hoc",
  "homi",
  "hon",
  "honestas",
  "honesti",
  "honestus",
  "honestās",
  "honestāte",
  "honor",
  "honorifice",
  "honorificus",
  "honos",
  "hos",
  "hoste",
  "hāc",
  "iam",
  "ibi",
  "ibus",
  "icere",
  "icis",
  "ictum",
  "icus",
  "id",
  "idus",
  "idūs",
  "ier",
  "ierat",
  "igere",
  "igi",
  "igni",
  "ignis",
  "igno",
  "ii",
  "iii",
  "iis",
  "iisse",
  "iit",
  "ilis",
  "illa",
  "ille",
  "illic",
  "illo",
  "illos",
  "illyrici",
  "illyrii",
  "illyriis",
  "illyrios",
  "im",
  "imere",
  "imo",
  "impe",
  "impellent",
  "impellere",
  "imperāt",
  "imperāto",
  "impetrāvit",
  "impl",
  "imple",
  "imposita",
  "imposito",
  "imum",
  "imus",
  "in",
  "ina",
  "incitāre",
  "inco",
  "incognitos",
  "incognitus",
  "incola",
  "inde",
  "indignus",
  "inductus",
  "indūxit",
  "infames",
  "infamis",
  "infer",
  "inferre",
  "infidemaccipere",
  "infinitus",
  "infringere",
  "ingent",
  "ingentem",
  "ingentes",
  "ingenti",
  "ingredi",
  "ingressus",
  "ini",
  "inis",
  "iniūriam",
  "ino",
  "ins",
  "insequenti",
  "insequentibus",
  "insolentiores",
  "instrūxit",
  "insubres",
  "interfecta",
  "interfecti",
  "interiecto",
  "intrā",
  "intu",
  "intule",
  "inum",
  "inus",
  "inv",
  "inventa",
  "inventus",
  "invicem",
  "invicti",
  "invidia",
  "ior",
  "ipse",
  "ipsi",
  "ipsis",
  "ipsos",
  "ipsum",
  "ira",
  "ire",
  "iret",
  "iri",
  "is",
  "ism",
  "isque",
  "isse",
  "isset",
  "ite",
  "iter",
  "itinera",
  "itis",
  "itisz",
  "itum",
  "itur",
  "iugum",
  "ium",
  "ius",
  "iuve",
  "iv",
  "iverat",
  "iānius",
  "iānus",
  "iūdi",
  "iūgerum",
  "iūlio",
  "iūnio",
  "iūnx",
  "iūs",
  "iūxtā",
  "jam",
  "jectis",
  "jerat",
  "kaeso",
  "karthaginiensis",
  "karthago",
  "karthāgini",
  "lab",
  "laborarent",
  "lacedaemo",
  "lacedaemonii",
  "lacedaemoniis",
  "laevinus",
  "lapides",
  "lari",
  "latii",
  "lato",
  "latum",
  "latus",
  "laus",
  "le",
  "legam",
  "legati",
  "legatio",
  "legatos",
  "leges",
  "legio",
  "legit",
  "legum",
  "lem",
  "lentulo",
  "lentulus",
  "les",
  "leuctra",
  "li",
  "lia",
  "libe",
  "libera",
  "libone",
  "libros",
  "lic",
  "licinia",
  "ligures",
  "liguria",
  "liis",
  "lilybaeum",
  "lit",
  "lius",
  "locis",
  "loco",
  "locus",
  "lon",
  "lorum",
  "los",
  "lucr",
  "luscinum",
  "lutātio",
  "lutātius",
  "lx",
  "lxx",
  "lāta",
  "lātum",
  "lātus",
  "lūcanis",
  "lūcilius",
  "lūcāni",
  "lūcāniae",
  "lūdos",
  "lūg",
  "lūx",
  "ma",
  "macedo",
  "macedone",
  "magis",
  "magistratus",
  "magistrātū",
  "magni",
  "magno",
  "maio",
  "mala",
  "male",
  "malus",
  "mam",
  "mani",
  "manipulos",
  "manis",
  "manū",
  "manūs",
  "marathon",
  "marcello",
  "marcellus",
  "mare",
  "mari",
  "maritimis",
  "martias",
  "martiās",
  "mater",
  "maximo",
  "maā",
  "maāni",
  "me",
  "medii",
  "mediolanum",
  "mediolānum",
  "men",
  "menti",
  "mere",
  "meri",
  "metello",
  "migraverant",
  "migravit",
  "mihi",
  "miles",
  "mili",
  "milia",
  "milio",
  "militares",
  "militaria",
  "militārium",
  "mille",
  "millo",
  "millus",
  "mine",
  "minus",
  "mirā",
  "mis",
  "misit",
  "missa",
  "misse",
  "missi",
  "misso",
  "mit",
  "mittent",
  "mittentes",
  "mitti",
  "mocritus",
  "modi",
  "modus",
  "monte",
  "mor",
  "morb",
  "morbo",
  "mortu",
  "mosthenes",
  "mota",
  "movit",
  "mox",
  "mptum",
  "mul",
  "multa",
  "multo",
  "mum",
  "mā",
  "māior",
  "mān",
  "māna",
  "māni",
  "mānis",
  "māno",
  "mānos",
  "mānum",
  "mātris",
  "mātronae",
  "māx",
  "māxim",
  "mūni",
  "mūnire",
  "mūris",
  "mūs",
  "mūtare",
  "mūtā",
  "mūtāre",
  "nare",
  "natoribus",
  "natum",
  "naufragio",
  "naufragium",
  "navale",
  "naves",
  "navibus",
  "ne",
  "nec",
  "necessitatem",
  "negā",
  "nem",
  "neque",
  "nere",
  "nes",
  "nex",
  "neās",
  "niam",
  "nibus",
  "nihil",
  "niquot",
  "nis",
  "nism",
  "nitas",
  "nitus",
  "nius",
  "nobi",
  "nobili",
  "nobilior",
  "noc",
  "nocte",
  "nollent",
  "nollet",
  "noluerant",
  "nomen",
  "nominati",
  "nomine",
  "nono",
  "nonā",
  "norum",
  "nos",
  "nova",
  "novus",
  "nox",
  "ns",
  "nservāāti",
  "nses",
  "nsis",
  "nsium",
  "nsor",
  "nspicuus",
  "nsu",
  "nsul",
  "nsus",
  "nuisse",
  "nuit",
  "num",
  "numa",
  "nume",
  "numerus",
  "nā",
  "nāre",
  "nāti",
  "nātor",
  "nātum",
  "nātus",
  "nāv",
  "nāvem",
  "nāves",
  "nāvis",
  "nāvit",
  "nāvāli",
  "nūllam",
  "nūllos",
  "nūllum",
  "nūllus",
  "nūn",
  "ob",
  "obsedissent",
  "obsequi",
  "obsid",
  "obtinere",
  "obtineret",
  "obtinuerunt",
  "obtulit",
  "occasione",
  "occid",
  "occidit",
  "occis",
  "occisa",
  "occisis",
  "occiso",
  "occisos",
  "occisus",
  "occisūrum",
  "occupaverat",
  "occupaverunt",
  "occupavit",
  "ocedentium",
  "octavo",
  "octingenta",
  "octingentos",
  "octo",
  "octogesimo",
  "octāvo",
  "octāvus",
  "oculos",
  "om",
  "omne",
  "omnem",
  "omnes",
  "omni",
  "omnia",
  "omnis",
  "one",
  "onis",
  "onism",
  "op",
  "opere",
  "opima",
  "opimis",
  "oppi",
  "oppida",
  "opprimere",
  "oppugnatūrus",
  "opti",
  "ora",
  "orat",
  "oratores",
  "orbis",
  "ore",
  "orem",
  "ori",
  "oris",
  "orism",
  "ornatus",
  "ornāta",
  "ortum",
  "orum",
  "orumm",
  "orā",
  "orāre",
  "os",
  "ostendi",
  "pa",
  "pacem",
  "pacilo",
  "pacis",
  "padum",
  "padus",
  "paene",
  "papirio",
  "papirium",
  "papirius",
  "par",
  "parata",
  "paraverunt",
  "parte",
  "parvā",
  "pas",
  "passi",
  "pater",
  "pati",
  "patrimonio",
  "patrimonium",
  "pau",
  "paulo",
  "pauperem",
  "pav",
  "pe",
  "pedes",
  "pel",
  "pelle",
  "pellere",
  "peloponne",
  "perdiderunt",
  "perditis",
  "perdomaāre",
  "perdomitis",
  "pere",
  "peri",
  "pericles",
  "permūtationem",
  "pernicie",
  "pernicies",
  "perpetuum",
  "perr",
  "perseverare",
  "persica",
  "pes",
  "pete",
  "peti",
  "petiv",
  "phantorum",
  "philippus",
  "philo",
  "philoso",
  "phus",
  "piae",
  "picent",
  "picentes",
  "picenum",
  "pictore",
  "piri",
  "pirum",
  "pisistratus",
  "pit",
  "pl",
  "plac",
  "placet",
  "plat",
  "plautus",
  "ple",
  "plū",
  "plūr",
  "plūs",
  "po",
  "poeni",
  "poeta",
  "polliceretur",
  "pompa",
  "pompilio",
  "pompā",
  "poposcerunt",
  "popu",
  "popul",
  "populi",
  "populo",
  "por",
  "pore",
  "porsenna",
  "porsennā",
  "pos",
  "positae",
  "positi",
  "posse",
  "postea",
  "posteā",
  "postulare",
  "postumio",
  "postumius",
  "pot",
  "pote",
  "potentes",
  "potes",
  "potestatem",
  "potestates",
  "potu",
  "potuissent",
  "pr",
  "praeb",
  "praecipuum",
  "praedā",
  "praefecti",
  "praeneste",
  "praenestin",
  "praenestini",
  "praesi",
  "praesumere",
  "praetereā",
  "praetexta",
  "praetextam",
  "pre",
  "precari",
  "precatio",
  "precāri",
  "premi",
  "pri",
  "primo",
  "primum",
  "primā",
  "prin",
  "prior",
  "priscus",
  "prius",
  "privātis",
  "privātos",
  "privātus",
  "probandus",
  "procedenti",
  "processerunt",
  "proe",
  "profectae",
  "profecti",
  "proficiscer",
  "properāare",
  "proprios",
  "pros",
  "psisse",
  "ptolomaeo",
  "ptolomaeum",
  "ptolomaeus",
  "ptum",
  "pudici",
  "pueri",
  "pug",
  "pugna",
  "pugnā",
  "pugnātoribus",
  "pulchro",
  "puli",
  "pulus",
  "pulvillum",
  "purpura",
  "putā",
  "pyr",
  "pyrrhi",
  "pyrrhus",
  "pā",
  "pāce",
  "pācem",
  "pānis",
  "pār",
  "pāvisse",
  "pāx",
  "pāācuvius",
  "pū",
  "pūblica",
  "pūblicola",
  "pūnic",
  "pūnici",
  "pūnico",
  "qu",
  "qua",
  "quadra",
  "quadriennium",
  "quadringent",
  "quadringentis",
  "quadringentās",
  "quadrāgesimo",
  "quadrāgintā",
  "quae",
  "quam",
  "quan",
  "quare",
  "quartā",
  "quat",
  "que",
  "quem",
  "qui",
  "quid",
  "quies",
  "quinctio",
  "quinctius",
  "quinquāgintā",
  "quinto",
  "quis",
  "quit",
  "quos",
  "quot",
  "quā",
  "quārto",
  "quārtā",
  "rant",
  "rati",
  "ratus",
  "re",
  "rebellandum",
  "rebellaverunt",
  "rebus",
  "rec",
  "recepit",
  "recess",
  "recesserunt",
  "recessit",
  "reci",
  "recipe",
  "recūsare",
  "red",
  "redaāc",
  "redde",
  "redditi",
  "reddito",
  "redi",
  "redimendis",
  "redimi",
  "redūci",
  "redūxit",
  "refūgerunt",
  "rege",
  "regem",
  "reges",
  "regio",
  "regni",
  "regressus",
  "regulo",
  "regulum",
  "regulus",
  "reli",
  "rem",
  "remandare",
  "remis",
  "remo",
  "rent",
  "rentur",
  "renūntiāre",
  "rep",
  "reparā",
  "reperta",
  "repudiare",
  "repudiatis",
  "rere",
  "rerumgestarum",
  "res",
  "restituere",
  "restitui",
  "ret",
  "retr",
  "retro",
  "retur",
  "rever",
  "reverti",
  "rex",
  "rhum",
  "ri",
  "ria",
  "riae",
  "riam",
  "rima",
  "rio",
  "riore",
  "risse",
  "rium",
  "ro",
  "roma",
  "romae",
  "romam",
  "romana",
  "romaāni",
  "romān",
  "romānaā",
  "romāni",
  "romāno",
  "rtum",
  "rulli",
  "rum",
  "rumm",
  "rumxxiii",
  "runt",
  "rurtilus",
  "rācūsanorum",
  "rāmis",
  "rāre",
  "rātus",
  "rūfinus",
  "rūrsus",
  "sae",
  "saepe",
  "sal",
  "salamis",
  "sallenti",
  "sallentini",
  "sam",
  "samnites",
  "sanni",
  "sappho",
  "sardi",
  "sardini",
  "sardiniae",
  "sardiniam",
  "sardis",
  "scere",
  "sci",
  "scipi",
  "scipio",
  "scribendis",
  "scribendās",
  "scrip",
  "se",
  "secun",
  "secundo",
  "secūti",
  "secūtus",
  "sed",
  "sedit",
  "seditio",
  "seditione",
  "sem",
  "semel",
  "sempronio",
  "sempronius",
  "sen",
  "sena",
  "senatū",
  "sene",
  "senem",
  "seni",
  "senon",
  "senones",
  "senonum",
  "sent",
  "senā",
  "senāt",
  "senātū",
  "sep",
  "sepelivit",
  "septuagintā",
  "septuāgesimus",
  "seque",
  "sequenti",
  "sequi",
  "set",
  "sev",
  "seve",
  "severāverunt",
  "severāvit",
  "sexagesimus",
  "sexaginta",
  "sexto",
  "sexāagesimus",
  "sexāgintā",
  "si",
  "siacum",
  "sibi",
  "sibus",
  "sic",
  "sicam",
  "sicilia",
  "siciliae",
  "siciliam",
  "siciliā",
  "sicu",
  "siculi",
  "sid",
  "signa",
  "sima",
  "simi",
  "simo",
  "simus",
  "singu",
  "singula",
  "singulare",
  "singuli",
  "singulāris",
  "sis",
  "sisse",
  "sit",
  "so",
  "soceri",
  "socrates",
  "soli",
  "sollicitare",
  "sollicitāre",
  "sollicitāri",
  "solo",
  "solum",
  "solūta",
  "sophocles",
  "sophus",
  "sor",
  "sp",
  "sparta",
  "spec",
  "spem",
  "spi",
  "spolia",
  "spoliis",
  "sse",
  "sset",
  "sta",
  "stare",
  "state",
  "ster",
  "sti",
  "stipendiis",
  "stipendium",
  "stipiti",
  "stituere",
  "strages",
  "straāvit",
  "strā",
  "stuprum",
  "stābant",
  "stāre",
  "su",
  "sua",
  "suae",
  "suam",
  "subeorumimperi",
  "subito",
  "subāācta",
  "sui",
  "suis",
  "sul",
  "sule",
  "sulem",
  "sules",
  "sulpicium",
  "sulpicius",
  "sum",
  "summo",
  "sunt",
  "suo",
  "sup",
  "supe",
  "superavit",
  "superāāti",
  "suppliciis",
  "supplicium",
  "suprā",
  "suscepti",
  "suum",
  "suā",
  "sy",
  "synonyma",
  "syriae",
  "syrācūsae",
  "sūdor",
  "sūdore",
  "sūm",
  "sūmpsit",
  "sūpes",
  "sūrum",
  "sūtrini",
  "sūtrinorum",
  "sūtrium",
  "ta",
  "tabula",
  "tabulas",
  "tae",
  "talenta",
  "tales",
  "tamen",
  "tamquamsi",
  "tanta",
  "tanti",
  "tantā",
  "taque",
  "tar",
  "tare",
  "tarentini",
  "tarentinis",
  "tarentinum",
  "tarento",
  "tarentum",
  "tarquinii",
  "tauromenitāni",
  "tauromenium",
  "tellus",
  "tem",
  "tempestas",
  "tempestās",
  "temptābant",
  "tene",
  "tens",
  "ter",
  "tere",
  "terentius",
  "teris",
  "terrā",
  "terso",
  "tes",
  "thaginiensibus",
  "thūcydides",
  "tia",
  "tiae",
  "tiam",
  "tibus",
  "ticum",
  "tii",
  "tim",
  "tima",
  "tin",
  "tio",
  "tiro",
  "tis",
  "tit",
  "tius",
  "toga",
  "togam",
  "toll",
  "tolumnius",
  "tor",
  "tore",
  "toria",
  "toris",
  "torquati",
  "torquato",
  "torquatr",
  "torquatus",
  "torum",
  "tos",
  "tota",
  "tr",
  "tra",
  "tractare",
  "tractavit",
  "tractāre",
  "tragicus",
  "trah",
  "tre",
  "trecenta",
  "trecentesimo",
  "trecentis",
  "tres",
  "tria",
  "tribuni",
  "tribū",
  "tribūni",
  "tribūno",
  "tricesimo",
  "tricipitinum",
  "tritici",
  "trium",
  "triumphans",
  "triumphatum",
  "triumphavit",
  "triumphos",
  "triumphum",
  "triumphā",
  "triumphāns",
  "triumphātum",
  "triumphāvit",
  "tro",
  "truci",
  "trum",
  "trux",
  "trā",
  "trāansi",
  "trāns",
  "trānsiissent",
  "trātūis",
  "tui",
  "tul",
  "tulissent",
  "tulit",
  "tum",
  "tumio",
  "tunc",
  "tuo",
  "tuor",
  "tuos",
  "tur",
  "tuus",
  "tyran",
  "tyranni",
  "tāles",
  "tāri",
  "tārquinius",
  "tās",
  "tāte",
  "tātem",
  "tātor",
  "tāuromenitani",
  "tūdo",
  "tūna",
  "tūra",
  "tūs",
  "tūsci",
  "tūscu",
  "tūte",
  "tūtus",
  "ucis",
  "uisse",
  "uit",
  "ulcisci",
  "ultima",
  "ultum",
  "um",
  "ume",
  "umm",
  "umphus",
  "unde",
  "undis",
  "unguibus",
  "unguis",
  "unum",
  "unus",
  "urbe",
  "urbem",
  "urbi",
  "urbis",
  "urbs",
  "ut",
  "uum",
  "uxore",
  "uxorem",
  "uxoris",
  "vae",
  "vald",
  "veient",
  "veientes",
  "veientium",
  "veneno",
  "venenum",
  "venien",
  "venis",
  "venit",
  "verb",
  "vere",
  "vergilius",
  "verginii",
  "verum",
  "ves",
  "vetante",
  "veterem",
  "veturia",
  "veturio",
  "vexit",
  "vi",
  "via",
  "viam",
  "vias",
  "vice",
  "vicem",
  "vicinae",
  "vicinā",
  "vicit",
  "victi",
  "victo",
  "victrici",
  "viginti",
  "vindicandam",
  "vindicāre",
  "violare",
  "viri",
  "viridomārum",
  "viris",
  "viro",
  "viros",
  "virtū",
  "virum",
  "vis",
  "visse",
  "vit",
  "vita",
  "vixit",
  "voca",
  "vocabula",
  "vocantem",
  "voce",
  "volscos",
  "voluerit",
  "volui",
  "volumnia",
  "vos",
  "vr",
  "vri",
  "vulne",
  "vulnere",
  "vulnus",
  "vulso",
  "vultū",
  "vum",
  "vāstāvit",
  "vāstāātis",
  "xii",
  "xir",
  "xisse",
  "xit",
  "xlvi",
  "xviri",
  "xx",
  "xxii",
  "xxv",
  "xxxii",
  "āarum",
  "ācta",
  "ācti",
  "āctum",
  "āctus",
  "ālis",
  "āmittere",
  "āre",
  "āri",
  "ārum",
  "āssent",
  "āte",
  "ātis",
  "ātum",
  "ātus",
  "āvissent",
  "āvisset",
  "ūlla",
  "ūllo",
  "ūllus",
  "ūn",
  "ūnam",
  "ūnd",
  "ūndecimo",
  "ūnum",
  "ūnus",
  "ūs",
  "ūsque",
  "ūtum"
]