[
  "ab",
  "abdere",
  "abditos",
  "abesse",
  "abi",
  "abiit",
  "aborigin",
  "aborigines",
  "aboriginum",
  "absūmpsit",
  "aburbe",
  "abāctae",
  "ac",
  "accepto",
  "accūsantes",
  "aciem",
  "acies",
  "ad",
  "adarcendam",
  "addit",
  "ade",
  "adeptus",
  "adi",
  "adipisci",
  "adire",
  "adiuvat",
  "admi",
  "ado",
  "adol",
  "adules",
  "advena",
  "advenam",
  "adventum",
  "adventus",
  "advenā",
  "advenārum",
  "advocato",
  "advocāto",
  "ae",
  "aef",
  "aen",
  "aenea",
  "aet",
  "aetatem",
  "aetās",
  "affirmavit",
  "age",
  "agens",
  "ager",
  "agere",
  "agrip",
  "agrippa",
  "agris",
  "agros",
  "agrum",
  "agunt",
  "ait",
  "alba",
  "albae",
  "albam",
  "albano",
  "albula",
  "albulam",
  "albulā",
  "albā",
  "alere",
  "alia",
  "aliam",
  "alienas",
  "alii",
  "aliis",
  "alit",
  "alius",
  "alpibus",
  "alta",
  "alveum",
  "alveus",
  "am",
  "ambo",
  "ambos",
  "amici",
  "amne",
  "amnis",
  "amphitryonis",
  "ampliorem",
  "amūlio",
  "amūlium",
  "amūlius",
  "an",
  "anchisae",
  "ani",
  "anno",
  "aper",
  "apparuit",
  "appel",
  "appella",
  "appulsus",
  "aqua",
  "aquis",
  "aram",
  "arcendam",
  "arcessere",
  "arcessitus",
  "are",
  "arguere",
  "arguitur",
  "arma",
  "armentum",
  "armāti",
  "arx",
  "as",
  "ascanii",
  "ascanium",
  "ascanius",
  "aspi",
  "at",
  "atis",
  "atque",
  "atum",
  "atur",
  "atus",
  "atys",
  "au",
  "auct",
  "auctis",
  "auctor",
  "auctūrum",
  "auferri",
  "augusti",
  "ausi",
  "auspi",
  "auspici",
  "auspiciis",
  "auspicāretur",
  "auspicāri",
  "autem",
  "auxi",
  "av",
  "aventin",
  "aventino",
  "aversos",
  "avium",
  "avum",
  "avus",
  "bantur",
  "batur",
  "bel",
  "bello",
  "bere",
  "bestia",
  "bibere",
  "bina",
  "bis",
  "bobus",
  "bos",
  "boum",
  "bov",
  "bove",
  "boves",
  "bovis",
  "brevi",
  "bulum",
  "bātur",
  "cacus",
  "caede",
  "caelestia",
  "caere",
  "capeto",
  "capta",
  "captā",
  "capys",
  "care",
  "carmentis",
  "casa",
  "casū",
  "caudis",
  "causam",
  "cavus",
  "ceci",
  "cedere",
  "celare",
  "cele",
  "cens",
  "ceps",
  "cer",
  "cere",
  "cert",
  "certe",
  "certo",
  "certā",
  "cesse",
  "cessāre",
  "cia",
  "cilio",
  "cingebant",
  "circe",
  "circi",
  "cit",
  "citus",
  "cium",
  "classe",
  "clava",
  "cln",
  "clā",
  "clāva",
  "co",
  "coe",
  "cogn",
  "colle",
  "colli",
  "colloquium",
  "com",
  "compressa",
  "conc",
  "conciliare",
  "conciliaret",
  "conciliavit",
  "condi",
  "confū",
  "coniu",
  "constitissent",
  "copiae",
  "copiās",
  "corpora",
  "corporum",
  "coāctus",
  "cr",
  "creat",
  "cri",
  "crima",
  "crūdeli",
  "crūdelis",
  "ctus",
  "cubuisse",
  "cui",
  "cuius",
  "culi",
  "culo",
  "cupiditatem",
  "cupit",
  "cur",
  "cutere",
  "cācus",
  "cāsū",
  "cūr",
  "cūstodia",
  "cūstodiam",
  "cūstos",
  "da",
  "dare",
  "daret",
  "das",
  "data",
  "datā",
  "de",
  "debant",
  "ded",
  "dedi",
  "dedit",
  "defen",
  "deficere",
  "deinde",
  "delis",
  "dem",
  "deo",
  "deos",
  "depidare",
  "deposuit",
  "derat",
  "dere",
  "desertus",
  "desiderantes",
  "destrūcta",
  "deum",
  "deus",
  "dex",
  "di",
  "diae",
  "dicatā",
  "dicit",
  "did",
  "didit",
  "die",
  "diem",
  "dif",
  "difficile",
  "dinem",
  "dis",
  "discessus",
  "dita",
  "ditum",
  "ditur",
  "ditā",
  "dium",
  "dives",
  "divi",
  "divid",
  "divina",
  "dixit",
  "diās",
  "do",
  "dolus",
  "dom",
  "domo",
  "domum",
  "dorso",
  "duarum",
  "ducandos",
  "ducem",
  "dunt",
  "duo",
  "duplex",
  "dūc",
  "ea",
  "eam",
  "eat",
  "ebat",
  "edere",
  "educati",
  "educatus",
  "educaāri",
  "edūxit",
  "effūsus",
  "eg",
  "egisse",
  "egre",
  "ei",
  "eius",
  "ej",
  "eligere",
  "emrecipere",
  "endum",
  "ens",
  "entis",
  "eo",
  "eodem",
  "eorum",
  "eos",
  "eptum",
  "equum",
  "equus",
  "erant",
  "erat",
  "erent",
  "eris",
  "erit",
  "ero",
  "err",
  "erum",
  "erunt",
  "erā",
  "es",
  "esse",
  "essent",
  "esset",
  "est",
  "este",
  "et",
  "etiam",
  "etrūscos",
  "etum",
  "euander",
  "euandro",
  "euandrum",
  "eum",
  "eunt",
  "evocare",
  "ex",
  "excit",
  "exemplum",
  "exer",
  "exi",
  "exiissent",
  "eximius",
  "exponunt",
  "exposi",
  "expositi",
  "expositos",
  "expugnābitur",
  "extemplo",
  "fabricāaverant",
  "faci",
  "facie",
  "facile",
  "facis",
  "facta",
  "fal",
  "falso",
  "famā",
  "fasti",
  "fata",
  "fatum",
  "faustulo",
  "faustulus",
  "fav",
  "fe",
  "fecerunt",
  "fecit",
  "fectus",
  "felix",
  "femi",
  "feram",
  "fere",
  "ferentes",
  "ferox",
  "ferre",
  "ferās",
  "feta",
  "ficere",
  "ficium",
  "fid",
  "fide",
  "fieri",
  "fil",
  "filia",
  "filiae",
  "filios",
  "fine",
  "fines",
  "fini",
  "finis",
  "finitimus",
  "flent",
  "flexit",
  "flū",
  "foe",
  "for",
  "foras",
  "forma",
  "formosus",
  "forte",
  "fre",
  "frā",
  "frātr",
  "fue",
  "fui",
  "fuit",
  "fulmine",
  "fundamenta",
  "fundere",
  "fundāmenta",
  "fūdisse",
  "fūgit",
  "fūsum",
  "gemelli",
  "gemellos",
  "gemellus",
  "geminorum",
  "geminos",
  "gener",
  "genis",
  "geniti",
  "genitus",
  "gens",
  "gent",
  "genus",
  "gere",
  "geryon",
  "gi",
  "gia",
  "giam",
  "gibus",
  "gignere",
  "ginem",
  "gis",
  "gium",
  "gnante",
  "gno",
  "gnum",
  "graeci",
  "graeco",
  "gratulant",
  "gratulāri",
  "grege",
  "gregem",
  "gregius",
  "gressi",
  "grātulāri",
  "gusti",
  "gāre",
  "ha",
  "habe",
  "habet",
  "her",
  "herba",
  "hercules",
  "heu",
  "hi",
  "hib",
  "hibernis",
  "hicine",
  "his",
  "hoc",
  "homi",
  "hos",
  "hosti",
  "hās",
  "hūc",
  "hūmaānā",
  "hūmānam",
  "hūmānus",
  "hūmānā",
  "iacet",
  "iam",
  "ibi",
  "ibus",
  "icereicisseictum",
  "icis",
  "ictus",
  "id",
  "idus",
  "ie",
  "iens",
  "ier",
  "ierat",
  "ies",
  "igere",
  "igi",
  "ii",
  "iis",
  "iit",
  "il",
  "ilis",
  "ilium",
  "ille",
  "illis",
  "illūs",
  "im",
  "imago",
  "imere",
  "imm",
  "immatūram",
  "immaātūrus",
  "immo",
  "impe",
  "imperaātor",
  "impl",
  "impletū",
  "impositos",
  "imus",
  "imāgo",
  "in",
  "ina",
  "incen",
  "incensa",
  "incertus",
  "incipere",
  "incipiebat",
  "inclūsae",
  "inco",
  "inde",
  "indeab",
  "infan",
  "inferre",
  "infrā",
  "ingenium",
  "ingens",
  "ini",
  "inis",
  "inisf",
  "inquit",
  "insi",
  "insidias",
  "instituere",
  "institūta",
  "instrūctae",
  "interempto",
  "interimit",
  "interrogā",
  "intu",
  "intule",
  "inum",
  "inus",
  "inv",
  "inventa",
  "inventi",
  "inventā",
  "iove",
  "iovis",
  "ipsam",
  "ipse",
  "ipsum",
  "ire",
  "iri",
  "irā",
  "irāti",
  "irāto",
  "is",
  "ism",
  "isque",
  "isse",
  "isset",
  "iste",
  "istis",
  "ite",
  "item",
  "itia",
  "itum",
  "itur",
  "iubente",
  "iubet",
  "ium",
  "iungere",
  "ius",
  "iussa",
  "iussū",
  "iuve",
  "ivisse",
  "ivit",
  "iūlia",
  "iūlus",
  "iūn",
  "kalendās",
  "la",
  "lacrimosa",
  "lacrimosus",
  "lacte",
  "laeta",
  "lambentem",
  "lata",
  "latro",
  "latron",
  "latum",
  "laud",
  "laudat",
  "laurens",
  "laurentem",
  "laurentum",
  "lavinia",
  "laviniae",
  "lavinium",
  "lavit",
  "lecta",
  "legat",
  "legit",
  "lem",
  "leri",
  "les",
  "levis",
  "libe",
  "liberi",
  "libro",
  "libros",
  "lic",
  "ligneum",
  "limus",
  "lin",
  "lingua",
  "linguā",
  "lit",
  "lius",
  "livi",
  "loca",
  "locis",
  "loco",
  "locus",
  "longa",
  "longi",
  "luncam",
  "lupa",
  "lupus",
  "lussūregis",
  "lāabat",
  "lārentiae",
  "lāta",
  "lāti",
  "lāvinia",
  "lāviniam",
  "lāvinium",
  "lāvisset",
  "maias",
  "maior",
  "mala",
  "male",
  "malefi",
  "mam",
  "manū",
  "mare",
  "marito",
  "mater",
  "matre",
  "matrimonio",
  "matūrus",
  "maxi",
  "maxime",
  "mea",
  "memorāāre",
  "men",
  "mere",
  "merum",
  "metu",
  "metū",
  "mezentius",
  "mia",
  "mili",
  "mine",
  "mini",
  "minim",
  "minime",
  "minis",
  "minui",
  "mirum",
  "mirā",
  "mis",
  "misse",
  "mit",
  "mitis",
  "mitti",
  "mo",
  "modo",
  "modum",
  "modus",
  "moen",
  "moenia",
  "mol",
  "mons",
  "monstrare",
  "monte",
  "monti",
  "mor",
  "more",
  "mores",
  "mori",
  "morte",
  "mortāl",
  "mos",
  "mptum",
  "mul",
  "muli",
  "muliebre",
  "muliebris",
  "mulo",
  "multi",
  "multitū",
  "mulus",
  "mum",
  "māi",
  "māior",
  "māius",
  "mān",
  "māter",
  "mātre",
  "mātrim",
  "mātrimonium",
  "mātris",
  "mātūrus",
  "māximi",
  "mū",
  "mūgire",
  "mūgirent",
  "mūnera",
  "mūni",
  "mūros",
  "mūtā",
  "nae",
  "nando",
  "nare",
  "natus",
  "ndi",
  "ne",
  "nec",
  "neces",
  "necessitas",
  "nente",
  "nepot",
  "nepotem",
  "nepotes",
  "nepotum",
  "neque",
  "nere",
  "nerit",
  "nes",
  "neu",
  "nihil",
  "nimium",
  "nisse",
  "nitas",
  "nium",
  "nius",
  "no",
  "nobi",
  "nobili",
  "noc",
  "noluit",
  "nomen",
  "nomine",
  "notum",
  "nova",
  "novae",
  "novam",
  "novo",
  "novos",
  "ns",
  "nsolāri",
  "nsus",
  "nu",
  "num",
  "numerus",
  "numit",
  "nunc",
  "nābantur",
  "nārrā",
  "nāta",
  "nāte",
  "nātus",
  "nāves",
  "nāvi",
  "nāvicula",
  "nūb",
  "nūllis",
  "nūllo",
  "nūmen",
  "nūntiat",
  "nūntiāto",
  "nūper",
  "nūtrire",
  "nūtrit",
  "ob",
  "obtruncant",
  "occidit",
  "occis",
  "occulto",
  "oceanus",
  "oculis",
  "offerre",
  "ol",
  "olim",
  "om",
  "omnes",
  "omnis",
  "onis",
  "onism",
  "op",
  "ope",
  "opem",
  "opertus",
  "opes",
  "opibus",
  "oppi",
  "oppido",
  "opprimere",
  "oppug",
  "optandam",
  "opulentam",
  "opulentissima",
  "opulento",
  "opulentus",
  "opus",
  "opācis",
  "opācus",
  "orbus",
  "ore",
  "orem",
  "ori",
  "origine",
  "originis",
  "oris",
  "orisz",
  "orta",
  "ortum",
  "ortus",
  "orum",
  "os",
  "osten",
  "ovidius",
  "palatinum",
  "palatio",
  "palatium",
  "palātino",
  "par",
  "parentes",
  "pari",
  "pars",
  "partū",
  "parum",
  "parva",
  "parvulus",
  "pas",
  "passi",
  "pater",
  "pati",
  "patr",
  "patre",
  "patruo",
  "patruus",
  "paula",
  "pax",
  "pec",
  "pecus",
  "peloponneso",
  "pepe",
  "pepulit",
  "percussus",
  "pere",
  "peri",
  "perpetuā",
  "pet",
  "petiti",
  "petuā",
  "pidantibus",
  "piger",
  "pis",
  "pit",
  "pl",
  "plūs",
  "popu",
  "populi",
  "pore",
  "pos",
  "postea",
  "pot",
  "potentia",
  "potestatem",
  "poti",
  "pr",
  "praeb",
  "praecipiti",
  "praedo",
  "pre",
  "pressum",
  "pri",
  "prima",
  "primi",
  "primo",
  "principes",
  "proca",
  "prod",
  "proe",
  "profecti",
  "profugos",
  "profugum",
  "profugus",
  "prope",
  "prosperum",
  "prosperus",
  "proximam",
  "proximo",
  "pue",
  "pueri",
  "puero",
  "pugna",
  "pulcherrimos",
  "pulchri",
  "pulso",
  "putā",
  "pāstor",
  "pāstori",
  "pūberem",
  "pūbes",
  "qu",
  "qua",
  "quae",
  "quaeren",
  "quaerentem",
  "quam",
  "quan",
  "que",
  "quem",
  "quere",
  "qui",
  "quid",
  "quidve",
  "quis",
  "quit",
  "quos",
  "quā",
  "ram",
  "ransilire",
  "rap",
  "ratus",
  "re",
  "rebus",
  "rec",
  "recepit",
  "reci",
  "recūsant",
  "recūsantes",
  "red",
  "reddiderunt",
  "reddito",
  "rege",
  "regem",
  "regi",
  "regis",
  "regna",
  "regni",
  "regno",
  "reli",
  "relictās",
  "relin",
  "rem",
  "remo",
  "remum",
  "remus",
  "rent",
  "rentur",
  "repperit",
  "reprehen",
  "rere",
  "res",
  "resis",
  "ret",
  "rever",
  "rex",
  "ri",
  "riam",
  "rim",
  "ripas",
  "risse",
  "rit",
  "ritus",
  "ritū",
  "ro",
  "rog",
  "rogitat",
  "roma",
  "romae",
  "rome",
  "romul",
  "romulo",
  "rum",
  "runt",
  "rutuli",
  "rutulis",
  "rutulorum",
  "rāre",
  "rās",
  "sacra",
  "sacrifi",
  "sacrum",
  "sal",
  "salve",
  "salūtavissent",
  "satis",
  "sce",
  "scelera",
  "scere",
  "sci",
  "scri",
  "scripsi",
  "se",
  "secum",
  "secun",
  "sed",
  "sede",
  "sedem",
  "sedet",
  "segnes",
  "segnis",
  "sem",
  "sen",
  "sensi",
  "sep",
  "sequ",
  "sequi",
  "servati",
  "servā",
  "servāti",
  "set",
  "si",
  "sibi",
  "sibus",
  "sic",
  "sicca",
  "sicco",
  "sicilia",
  "siciliam",
  "sig",
  "silium",
  "silvia",
  "silviae",
  "silvis",
  "silvium",
  "silvius",
  "simi",
  "sint",
  "sinū",
  "siquis",
  "sis",
  "sisse",
  "sit",
  "sita",
  "sitim",
  "situs",
  "sitū",
  "societatem",
  "societās",
  "societātem",
  "socium",
  "socius",
  "sola",
  "solitūd",
  "solitūdi",
  "solum",
  "solus",
  "somno",
  "somnus",
  "sp",
  "spec",
  "speci",
  "specie",
  "spelunca",
  "speluncam",
  "spem",
  "spes",
  "spond",
  "sponsa",
  "sponsum",
  "sque",
  "sse",
  "sset",
  "ssisse",
  "sta",
  "stabulis",
  "stat",
  "sti",
  "stirpem",
  "stirps",
  "stis",
  "stituere",
  "stāre",
  "su",
  "sua",
  "suam",
  "suas",
  "sui",
  "suis",
  "sul",
  "sum",
  "summā",
  "sunt",
  "suo",
  "suos",
  "supe",
  "supplicium",
  "suspicor",
  "suspicāabātur",
  "suspicābatur",
  "suspicāri",
  "sustinet",
  "suum",
  "suā",
  "synonyma",
  "tabella",
  "tamen",
  "tanta",
  "tas",
  "te",
  "tecta",
  "tem",
  "tenente",
  "ter",
  "tere",
  "terra",
  "terribile",
  "tes",
  "tiam",
  "tiberini",
  "tibi",
  "tibus",
  "tim",
  "timi",
  "tio",
  "tis",
  "tit",
  "tor",
  "toris",
  "torum",
  "tos",
  "totam",
  "tra",
  "tradiderunt",
  "tre",
  "trem",
  "trepidare",
  "trepidus",
  "trepidā",
  "tres",
  "tricesimo",
  "tris",
  "tro",
  "troia",
  "trum",
  "trā",
  "trādiderunt",
  "trāns",
  "trānsilire",
  "trūtvilire",
  "tua",
  "tuae",
  "tuit",
  "tul",
  "tulit",
  "tum",
  "tur",
  "turbare",
  "turbāre",
  "tyranni",
  "tāle",
  "tāles",
  "tālis",
  "tās",
  "tāte",
  "tātem",
  "tūdinem",
  "tūdo",
  "tūra",
  "tūs",
  "tūta",
  "uere",
  "uisse",
  "uit",
  "ulti",
  "ultus",
  "um",
  "umbram",
  "undas",
  "unde",
  "undi",
  "undis",
  "undā",
  "urbe",
  "urbem",
  "urbi",
  "urbis",
  "urbs",
  "usquam",
  "ut",
  "utram",
  "uxori",
  "uxoris",
  "vagierunt",
  "vagire",
  "vagitus",
  "val",
  "vates",
  "ve",
  "venaābantur",
  "venit",
  "verb",
  "verba",
  "vere",
  "vero",
  "versa",
  "verte",
  "verum",
  "ves",
  "vesti",
  "veterem",
  "vetus",
  "vi",
  "vicit",
  "victi",
  "victo",
  "vide",
  "vidit",
  "vigor",
  "vigoris",
  "vile",
  "vilis",
  "vim",
  "vinc",
  "virg",
  "virgi",
  "viri",
  "vis",
  "visse",
  "vit",
  "vium",
  "vixit",
  "viā",
  "vnvm",
  "vo",
  "vobis",
  "voca",
  "vocabula",
  "voce",
  "vocem",
  "vocet",
  "voluntās",
  "vultur",
  "vultures",
  "vultū",
  "vum",
  "vādentem",
  "vāgierunt",
  "vāgitum",
  "vāgitus",
  "vāgiv",
  "xii",
  "xit",
  "xli",
  "xxi",
  "yis",
  "zn",
  "ācti",
  "āctum",
  "āmisit",
  "āmissam",
  "āmittere",
  "āre",
  "ārā",
  "ās",
  "āte",
  "ātis",
  "ātisf",
  "ātur",
  "ātus",
  "ūbera",
  "ūdis",
  "ūdus",
  "ūlli",
  "ūmida",
  "ūmidus",
  "ūn",
  "ūno",
  "ūnus",
  "ūnā",
  "ūs",
  "ūsm",
  "ūsque",
  "ūtum"
]