[
  "ab",
  "abducti",
  "abdūcere",
  "aberat",
  "abesse",
  "abi",
  "abire",
  "abolescere",
  "abolevit",
  "absolvere",
  "absolvitur",
  "abstinuerunt",
  "absūmi",
  "ac",
  "accesserat",
  "acci",
  "accū",
  "accūsatur",
  "accūsā",
  "aci",
  "acie",
  "aciei",
  "aciem",
  "acies",
  "acta",
  "ad",
  "additae",
  "ade",
  "adhortarentur",
  "adhortāri",
  "adi",
  "adiectiois",
  "adiuvant",
  "admira",
  "admotis",
  "ado",
  "adoriri",
  "adules",
  "adver",
  "advocato",
  "ae",
  "aedifica",
  "aegris",
  "aet",
  "aetā",
  "aetās",
  "affecit",
  "affectum",
  "affectus",
  "afficere",
  "ag",
  "age",
  "ager",
  "agere",
  "aggredi",
  "agi",
  "agit",
  "agitā",
  "agmen",
  "agnosco",
  "agrestes",
  "agri",
  "agro",
  "agrum",
  "ai",
  "al",
  "alba",
  "albae",
  "albam",
  "albana",
  "albani",
  "albā",
  "albāna",
  "albāni",
  "albāno",
  "alia",
  "alii",
  "alios",
  "alium",
  "alius",
  "allataūrum",
  "alloqui",
  "amant",
  "ambos",
  "amissis",
  "amor",
  "amore",
  "amplexi",
  "amplexus",
  "an",
  "anceps",
  "ancipitem",
  "angues",
  "ani",
  "anienem",
  "animadvertit",
  "animi",
  "animo",
  "annos",
  "anteā",
  "anti",
  "antur",
  "aper",
  "apert",
  "aperte",
  "appel",
  "appell",
  "appellantem",
  "appellave",
  "aquam",
  "arbitrāātus",
  "arbore",
  "arbori",
  "arce",
  "arcessit",
  "are",
  "arguitur",
  "argumentis",
  "argūmentum",
  "arma",
  "armat",
  "armata",
  "armis",
  "armorum",
  "armāti",
  "armātorum",
  "armāātis",
  "artem",
  "arāāri",
  "at",
  "atis",
  "atque",
  "atroc",
  "atrox",
  "attin",
  "attulit",
  "atur",
  "atus",
  "au",
  "aucto",
  "auctor",
  "audac",
  "audiebātur",
  "audiv",
  "aufūgit",
  "augusta",
  "aure",
  "ausus",
  "autem",
  "avi",
  "avita",
  "avus",
  "bantur",
  "banum",
  "bel",
  "belli",
  "bello",
  "bene",
  "benigne",
  "beris",
  "bil",
  "biles",
  "bilis",
  "bis",
  "blande",
  "blico",
  "bonum",
  "bonā",
  "bs",
  "bā",
  "bāni",
  "bānum",
  "caeci",
  "caede",
  "caelo",
  "caeso",
  "cam",
  "capit",
  "capta",
  "captā",
  "caput",
  "care",
  "causa",
  "causae",
  "causam",
  "ceci",
  "cen",
  "cenda",
  "cens",
  "centuri",
  "centuriae",
  "centurio",
  "ceperant",
  "ceps",
  "cer",
  "cere",
  "cern",
  "cerni",
  "certa",
  "certā",
  "cher",
  "ci",
  "cibi",
  "cicero",
  "cilio",
  "cingere",
  "cipere",
  "cipitis",
  "cire",
  "cit",
  "citato",
  "cito",
  "citum",
  "citus",
  "citū",
  "citūs",
  "cium",
  "civ",
  "cives",
  "civili",
  "civis",
  "civitā",
  "civitās",
  "civitāti",
  "clades",
  "clara",
  "clau",
  "cluilia",
  "cluilius",
  "clā",
  "clāde",
  "clārā",
  "clūdere",
  "coe",
  "cognito",
  "cognātos",
  "colae",
  "cole",
  "colle",
  "colli",
  "colliga",
  "collo",
  "colloquio",
  "colloquium",
  "com",
  "comi",
  "comp",
  "complorāti",
  "conan",
  "conci",
  "conciderunt",
  "concidissent",
  "conciliare",
  "concitāti",
  "condemnare",
  "condemnaverunt",
  "condemnātus",
  "condendis",
  "conf",
  "confecto",
  "confiderent",
  "confideret",
  "conflagravit",
  "confluen",
  "confluent",
  "confluunt",
  "coni",
  "cons",
  "consecrabant",
  "consi",
  "conspexissent",
  "conti",
  "contionantem",
  "contrarias",
  "contrāriās",
  "conv",
  "convi",
  "copias",
  "cornū",
  "corpora",
  "corporum",
  "cr",
  "creati",
  "cresceret",
  "creāvit",
  "cri",
  "cruci",
  "crūde",
  "crūdeli",
  "cta",
  "cti",
  "ctis",
  "ctum",
  "ctus",
  "cui",
  "cuius",
  "culi",
  "culo",
  "culpa",
  "culum",
  "cupid",
  "cupido",
  "cur",
  "currū",
  "cursū",
  "cutere",
  "cāret",
  "cāsum",
  "cāvit",
  "cūncta",
  "cūnctant",
  "cūr",
  "cūra",
  "cūriatiis",
  "cūriatiorum",
  "cūriatios",
  "cūriāatiis",
  "cūriāti",
  "cūriātiis",
  "cūrā",
  "dabat",
  "dabatur",
  "dabis",
  "dant",
  "dantur",
  "dare",
  "daret",
  "data",
  "datur",
  "de",
  "debant",
  "decerni",
  "decor",
  "decus",
  "ded",
  "deductus",
  "deesse",
  "defen",
  "deficiunt",
  "defigit",
  "defixit",
  "deformis",
  "defungi",
  "deinde",
  "dem",
  "dendo",
  "deo",
  "deos",
  "depulsio",
  "dere",
  "deret",
  "des",
  "deserere",
  "deseruerat",
  "destruere",
  "devenerunt",
  "devincere",
  "dex",
  "di",
  "dia",
  "dici",
  "dicio",
  "dictā",
  "dictāātorem",
  "dictū",
  "didit",
  "dido",
  "diem",
  "digrederentur",
  "dii",
  "dimi",
  "dimicarent",
  "dimicatum",
  "dimicātio",
  "dimisissent",
  "dio",
  "dirigere",
  "dirue",
  "diruendam",
  "diruere",
  "diruunt",
  "dis",
  "displiceat",
  "displicere",
  "displicet",
  "disse",
  "distrahendum",
  "dita",
  "ditio",
  "ditur",
  "dium",
  "diuta",
  "diversas",
  "diversus",
  "divi",
  "divisa",
  "diā",
  "diū",
  "do",
  "docuissem",
  "dom",
  "domi",
  "domos",
  "domum",
  "dos",
  "du",
  "duabus",
  "duas",
  "dubius",
  "ducem",
  "duces",
  "ducis",
  "duo",
  "duos",
  "duplex",
  "duplicare",
  "duplicatus",
  "duplicem",
  "duplicātur",
  "duum",
  "dux",
  "duās",
  "dās",
  "dūc",
  "dūci",
  "dūcit",
  "ea",
  "eam",
  "eat",
  "ebat",
  "edunt",
  "edūcit",
  "ef",
  "effractis",
  "effringere",
  "effūsa",
  "egnāvit",
  "ego",
  "egre",
  "egressis",
  "egātum",
  "eius",
  "elāre",
  "endum",
  "enis",
  "entis",
  "entur",
  "eo",
  "eodem",
  "eodemdi",
  "eos",
  "eques",
  "equi",
  "equiti",
  "equitātū",
  "equo",
  "equum",
  "era",
  "erant",
  "erat",
  "erent",
  "erg",
  "erint",
  "eris",
  "erit",
  "err",
  "erum",
  "erunt",
  "erā",
  "es",
  "esse",
  "essent",
  "esset",
  "est",
  "estis",
  "esto",
  "et",
  "eter",
  "etiam",
  "etigne",
  "etrūsc",
  "etrūsca",
  "etrūscos",
  "etsuum",
  "etum",
  "eum",
  "eun",
  "evenerant",
  "evisse",
  "ex",
  "exaudiebantur",
  "exaudirent",
  "exc",
  "excepti",
  "excūsare",
  "excūsatur",
  "exempli",
  "exer",
  "exeunt",
  "exi",
  "exire",
  "exspirant",
  "exspirare",
  "extr",
  "extrā",
  "eā",
  "eārum",
  "face",
  "faci",
  "facie",
  "facio",
  "facit",
  "facta",
  "facti",
  "fas",
  "faustum",
  "fcūria",
  "fecerat",
  "feci",
  "fecit",
  "fectus",
  "felix",
  "fere",
  "fero",
  "ferocior",
  "ferox",
  "ferre",
  "ferro",
  "festinat",
  "fi",
  "ficere",
  "fid",
  "fide",
  "fidei",
  "fidem",
  "fidenas",
  "fidenatem",
  "fidenates",
  "fidenā",
  "fidenāatium",
  "fides",
  "fidus",
  "fieri",
  "figere",
  "fini",
  "firm",
  "fit",
  "fixa",
  "fl",
  "flagrāre",
  "flam",
  "flamma",
  "flebilis",
  "flens",
  "flliam",
  "flū",
  "foe",
  "foede",
  "foeditās",
  "foeditāte",
  "for",
  "fore",
  "foret",
  "form",
  "forme",
  "formosus",
  "foro",
  "forte",
  "fossa",
  "fr",
  "fragor",
  "fringere",
  "frā",
  "frātr",
  "fue",
  "fuga",
  "fugae",
  "fugam",
  "fugere",
  "fugientes",
  "fuit",
  "fulmine",
  "fundi",
  "fungi",
  "futū",
  "fūdit",
  "fūfeti",
  "fūfetium",
  "fūn",
  "fūnis",
  "fūso",
  "gaius",
  "gaude",
  "gaudio",
  "ge",
  "geminare",
  "gemināre",
  "gent",
  "genti",
  "genus",
  "gere",
  "gi",
  "gia",
  "giae",
  "ginem",
  "gintā",
  "gio",
  "gis",
  "gisse",
  "gl",
  "gla",
  "gladius",
  "glo",
  "gra",
  "graec",
  "graeci",
  "gratula",
  "gratulantes",
  "grave",
  "gravi",
  "gredi",
  "gressum",
  "grātias",
  "grātiā",
  "guine",
  "habi",
  "hac",
  "hae",
  "has",
  "haud",
  "helena",
  "heri",
  "hesternum",
  "hesternus",
  "hi",
  "hinc",
  "his",
  "hoc",
  "honor",
  "horaātius",
  "horaātiusne",
  "horrenda",
  "horā",
  "horāti",
  "horātūi",
  "horāātius",
  "hos",
  "hoste",
  "hosti",
  "huius",
  "hunc",
  "huncine",
  "hās",
  "hūmānum",
  "iacentem",
  "iactantes",
  "iam",
  "ibat",
  "ibi",
  "ibus",
  "icere",
  "icism",
  "icit",
  "ictum",
  "ictus",
  "id",
  "identidem",
  "idquod",
  "iectis",
  "ientem",
  "ierat",
  "igi",
  "igne",
  "ii",
  "iis",
  "iisse",
  "iit",
  "il",
  "ilimus",
  "ilior",
  "ilis",
  "illa",
  "ille",
  "illi",
  "illis",
  "illud",
  "illūcescere",
  "illūxit",
  "immatūrus",
  "immortalibus",
  "impe",
  "imperitabat",
  "impetravissent",
  "impetū",
  "impl",
  "impleverat",
  "impār",
  "imum",
  "in",
  "inanimo",
  "inc",
  "incipere",
  "inciperent",
  "incipit",
  "incitabat",
  "incitantur",
  "incitare",
  "inclāmāre",
  "inco",
  "incolu",
  "incre",
  "increpu",
  "inde",
  "indem",
  "indemnātam",
  "indemnātus",
  "indici",
  "indixerant",
  "indixit",
  "indol",
  "indole",
  "indoles",
  "industri",
  "ineamus",
  "inermis",
  "ineunt",
  "infe",
  "infelici",
  "infelix",
  "infima",
  "infirmam",
  "infirmāti",
  "infirmātio",
  "ingenio",
  "ingenium",
  "ingens",
  "ingent",
  "ingenti",
  "inhūmānus",
  "ini",
  "inici",
  "inisz",
  "iniussū",
  "iniūriae",
  "iniūriā",
  "inquit",
  "instruere",
  "instrūcti",
  "instrūxit",
  "insānābilis",
  "inte",
  "intenti",
  "intentio",
  "interclūderentur",
  "interea",
  "interfi",
  "interi",
  "intrav",
  "intrā",
  "intu",
  "intāctum",
  "intāctus",
  "inus",
  "inutram",
  "invectis",
  "invehere",
  "inveniendis",
  "invenire",
  "inventi",
  "inventio",
  "invitos",
  "invitus",
  "ior",
  "iovi",
  "iovis",
  "ipsa",
  "ipse",
  "ipso",
  "ira",
  "ire",
  "irāti",
  "is",
  "isf",
  "isque",
  "isqui",
  "isse",
  "isset",
  "isti",
  "istis",
  "ite",
  "item",
  "itineris",
  "itis",
  "itum",
  "itur",
  "iubet",
  "iugulo",
  "iugulum",
  "ium",
  "iungere",
  "iunt",
  "ius",
  "iussū",
  "iuve",
  "iuven",
  "iuveni",
  "iuventūtem",
  "iv",
  "ivit",
  "iūdex",
  "iūdi",
  "iūdicanda",
  "iūdicandum",
  "iūdicatio",
  "iūdice",
  "iūdici",
  "iūdico",
  "iūdicāre",
  "iūn",
  "iūre",
  "iūrene",
  "iūriae",
  "iūs",
  "kalendas",
  "lab",
  "lace",
  "lacerātum",
  "lacri",
  "lamentātio",
  "laniare",
  "laniāre",
  "laocoon",
  "lapides",
  "laqueum",
  "laqueus",
  "lata",
  "late",
  "latine",
  "latus",
  "legatos",
  "lege",
  "leges",
  "legio",
  "legis",
  "legit",
  "legāti",
  "leri",
  "letum",
  "li",
  "lia",
  "liam",
  "libe",
  "libens",
  "libenter",
  "libera",
  "liberā",
  "libro",
  "lic",
  "ligare",
  "ligat",
  "ligne",
  "ligāre",
  "liis",
  "liminibus",
  "linguam",
  "litus",
  "livii",
  "locat",
  "loco",
  "locum",
  "locus",
  "longa",
  "longe",
  "loqui",
  "los",
  "lāre",
  "lāta",
  "lū",
  "lūc",
  "lūce",
  "lūdi",
  "lūdicāre",
  "lūg",
  "lūgebit",
  "lūx",
  "maestus",
  "magis",
  "magna",
  "magnificent",
  "magno",
  "magnā",
  "male",
  "malitiosam",
  "mam",
  "mani",
  "manus",
  "manūs",
  "mare",
  "mari",
  "mater",
  "maxime",
  "maā",
  "maān",
  "maāna",
  "me",
  "membra",
  "memento",
  "meminisse",
  "memo",
  "memor",
  "men",
  "meo",
  "meri",
  "metti",
  "metum",
  "metus",
  "meum",
  "mi",
  "migrantium",
  "mihi",
  "miles",
  "mili",
  "milia",
  "mina",
  "mine",
  "minime",
  "minis",
  "minus",
  "mirā",
  "mis",
  "mise",
  "misit",
  "missa",
  "missi",
  "mit",
  "mo",
  "modo",
  "modus",
  "moenia",
  "moneo",
  "mons",
  "monte",
  "mor",
  "morbo",
  "more",
  "mori",
  "mortal",
  "morte",
  "mortāl",
  "morā",
  "mos",
  "moti",
  "motus",
  "movet",
  "muli",
  "multi",
  "multo",
  "mum",
  "māi",
  "māior",
  "mān",
  "māna",
  "mānam",
  "māni",
  "mānum",
  "māre",
  "mās",
  "māter",
  "māteria",
  "māx",
  "māxim",
  "mūris",
  "mūrum",
  "mūtā",
  "nae",
  "nare",
  "natum",
  "natus",
  "natāv",
  "ndi",
  "ne",
  "nec",
  "neg",
  "neglegebat",
  "negā",
  "nem",
  "nens",
  "nepotem",
  "nequaquam",
  "neque",
  "nequāquam",
  "nerat",
  "nere",
  "neret",
  "nerint",
  "nes",
  "niam",
  "nihil",
  "nique",
  "nium",
  "nmagis",
  "no",
  "nocte",
  "nolens",
  "nomen",
  "nomine",
  "nos",
  "nostr",
  "nova",
  "novās",
  "ns",
  "nsum",
  "ntur",
  "nuisse",
  "nuit",
  "num",
  "numa",
  "numae",
  "numerus",
  "nunc",
  "nyma",
  "nā",
  "nāre",
  "nāri",
  "nārum",
  "nās",
  "nāta",
  "nātam",
  "nātes",
  "nāti",
  "nātium",
  "nātum",
  "nātus",
  "nūb",
  "nūbe",
  "nūda",
  "nūdus",
  "nūll",
  "nūlla",
  "nūllis",
  "nūllo",
  "nūn",
  "nūnti",
  "nūntiat",
  "nūntiate",
  "nūper",
  "ob",
  "obicere",
  "obicitur",
  "obiectum",
  "oblita",
  "obnūbere",
  "obvia",
  "oc",
  "occid",
  "occidi",
  "occidit",
  "occisis",
  "occult",
  "occupare",
  "occupāāta",
  "ocis",
  "oculi",
  "oculos",
  "offerre",
  "offi",
  "om",
  "omne",
  "omnem",
  "omnes",
  "omni",
  "omnia",
  "one",
  "onis",
  "onisf",
  "op",
  "ope",
  "opem",
  "operā",
  "opibus",
  "oport",
  "oppido",
  "opponere",
  "oppressi",
  "oppugnarent",
  "optim",
  "opulent",
  "opulenti",
  "opulentissimae",
  "opus",
  "ora",
  "orantem",
  "orare",
  "orbum",
  "ordine",
  "ordines",
  "orditur",
  "ore",
  "orem",
  "ori",
  "oris",
  "ornāre",
  "orsus",
  "orta",
  "orti",
  "ortos",
  "ortum",
  "ortus",
  "orum",
  "orā",
  "orāre",
  "orātorius",
  "otium",
  "ovant",
  "pa",
  "pacem",
  "palam",
  "pall",
  "palā",
  "palūdamentum",
  "palūdaāmentum",
  "palūdāment",
  "par",
  "parabatur",
  "parat",
  "parentes",
  "pares",
  "paris",
  "pars",
  "part",
  "parte",
  "parā",
  "pas",
  "pate",
  "pater",
  "pati",
  "patre",
  "patri",
  "pau",
  "paul",
  "paula",
  "paulo",
  "paulā",
  "pav",
  "pavor",
  "pec",
  "pellitur",
  "penden",
  "pendere",
  "penetravit",
  "pepere",
  "perat",
  "perculsos",
  "perduellio",
  "pere",
  "perfi",
  "peri",
  "periculosior",
  "pertineat",
  "pes",
  "pestilentia",
  "pet",
  "pila",
  "pit",
  "pius",
  "pl",
  "plac",
  "plebs",
  "plere",
  "ploratio",
  "plūr",
  "plūs",
  "plūsv",
  "po",
  "poe",
  "poenā",
  "pome",
  "pontifex",
  "popu",
  "popul",
  "populares",
  "popularium",
  "populi",
  "populo",
  "populāres",
  "por",
  "pore",
  "pos",
  "posse",
  "postr",
  "postu",
  "pot",
  "potes",
  "potestāātem",
  "potu",
  "potue",
  "pr",
  "praeb",
  "praeci",
  "praecipu",
  "praeterirent",
  "pravis",
  "pri",
  "priamus",
  "prim",
  "primo",
  "prin",
  "principes",
  "prior",
  "priores",
  "prius",
  "privā",
  "proc",
  "proe",
  "prope",
  "propinqu",
  "propior",
  "proxime",
  "proximi",
  "proximo",
  "psisse",
  "ptila",
  "ptum",
  "pue",
  "puellam",
  "pug",
  "pugna",
  "pugnā",
  "pulchri",
  "pulos",
  "pulsio",
  "pulum",
  "pāce",
  "pār",
  "pāre",
  "pāx",
  "pū",
  "pūbli",
  "pūblic",
  "pūblica",
  "pūblice",
  "pūni",
  "pūrgare",
  "pūrgāre",
  "pūrum",
  "qu",
  "qua",
  "quadrigae",
  "quadrigas",
  "quadrigis",
  "quadringento",
  "quae",
  "quaer",
  "quaes",
  "quam",
  "quan",
  "quanta",
  "quanto",
  "quare",
  "que",
  "quem",
  "qui",
  "quid",
  "quidamin",
  "quies",
  "quis",
  "quoad",
  "quot",
  "quā",
  "quās",
  "randus",
  "rant",
  "rap",
  "rapuis",
  "rare",
  "ras",
  "ratio",
  "ratum",
  "ratuo",
  "ratus",
  "re",
  "rebantur",
  "rebat",
  "recepit",
  "reconciliare",
  "recūsant",
  "recūsare",
  "recūsat",
  "red",
  "redditae",
  "redit",
  "refellitur",
  "rege",
  "regem",
  "reges",
  "regi",
  "regia",
  "regis",
  "rei",
  "reli",
  "relictam",
  "relinqu",
  "relinquentes",
  "rem",
  "remum",
  "renovaābat",
  "rens",
  "rent",
  "rentes",
  "renūntiant",
  "renūntiāre",
  "repe",
  "repente",
  "repetentes",
  "repetitae",
  "repetiverant",
  "reprehen",
  "reri",
  "rerum",
  "res",
  "resis",
  "respiciens",
  "ret",
  "rex",
  "ri",
  "ria",
  "riae",
  "riam",
  "ribus",
  "rig",
  "rim",
  "rio",
  "riore",
  "ripā",
  "riszm",
  "rit",
  "rite",
  "ritū",
  "rium",
  "rius",
  "riā",
  "ro",
  "robore",
  "rog",
  "roma",
  "romam",
  "roman",
  "romana",
  "romanas",
  "romano",
  "romaān",
  "romān",
  "romāni",
  "romāniet",
  "romāno",
  "ror",
  "ruebant",
  "ruere",
  "ruina",
  "ruinis",
  "rum",
  "runt",
  "ruptor",
  "rā",
  "rāre",
  "rātis",
  "rātor",
  "rūpit",
  "rūs",
  "sabin",
  "sabini",
  "sabinis",
  "sabinos",
  "sabinum",
  "sacer",
  "sacerdotibus",
  "sacra",
  "sacrifi",
  "sacris",
  "sacrum",
  "saecula",
  "saepire",
  "saepta",
  "sal",
  "sam",
  "san",
  "sandipūniendi",
  "sanābilis",
  "satis",
  "sce",
  "scere",
  "sci",
  "sciebant",
  "scire",
  "scis",
  "scit",
  "scrip",
  "se",
  "secun",
  "secūti",
  "secūtūros",
  "sed",
  "segnius",
  "sen",
  "sene",
  "senex",
  "sent",
  "senā",
  "sepeliunt",
  "sepulcra",
  "sequen",
  "sere",
  "serit",
  "ses",
  "sese",
  "set",
  "sev",
  "si",
  "sic",
  "sicca",
  "sicut",
  "sig",
  "silent",
  "silium",
  "silvam",
  "sim",
  "simillimum",
  "singu",
  "singuli",
  "sinistra",
  "sinistro",
  "sis",
  "sistunt",
  "sit",
  "socii",
  "sociis",
  "socios",
  "socium",
  "solet",
  "soli",
  "solum",
  "solus",
  "sor",
  "sos",
  "sp",
  "spa",
  "spargitur",
  "spe",
  "spec",
  "spectantes",
  "spectā",
  "spectātores",
  "spectāābant",
  "spectāāculi",
  "spernebant",
  "spes",
  "spi",
  "spiciens",
  "spolia",
  "spoliat",
  "spond",
  "sponsa",
  "sponsi",
  "sponsum",
  "sponsus",
  "spūblica",
  "sque",
  "sse",
  "sta",
  "stant",
  "stat",
  "stativa",
  "stativis",
  "steterant",
  "steterat",
  "stetit",
  "sti",
  "stimulābat",
  "stimulāre",
  "stirpe",
  "sto",
  "strages",
  "strepitum",
  "stricto",
  "strā",
  "strāge",
  "stu",
  "su",
  "sua",
  "suae",
  "suam",
  "subi",
  "subito",
  "suf",
  "suis",
  "sum",
  "summ",
  "summa",
  "summo",
  "summā",
  "sunt",
  "suos",
  "sup",
  "supe",
  "superb",
  "superbe",
  "supplevit",
  "supplicii",
  "supplicio",
  "supplicium",
  "sustinenti",
  "suum",
  "suā",
  "suās",
  "syn",
  "sān",
  "sāniora",
  "sūmit",
  "sūs",
  "tae",
  "tamen",
  "tant",
  "tanta",
  "tantaf",
  "tanto",
  "tantā",
  "taque",
  "tare",
  "taret",
  "tas",
  "te",
  "tecta",
  "tecto",
  "telo",
  "tem",
  "tempestāte",
  "templa",
  "templis",
  "tempus",
  "tenet",
  "ter",
  "tera",
  "tere",
  "terga",
  "tergo",
  "terim",
  "terni",
  "terra",
  "terum",
  "tes",
  "test",
  "tia",
  "tiae",
  "tiam",
  "tibi",
  "tibus",
  "tii",
  "tim",
  "tin",
  "tio",
  "tione",
  "tis",
  "titum",
  "tiuminteriectum",
  "tius",
  "tor",
  "toria",
  "toris",
  "tos",
  "tota",
  "totam",
  "tr",
  "tra",
  "trah",
  "tranquill",
  "transitūrum",
  "tre",
  "trepidāre",
  "trepidātio",
  "tres",
  "tria",
  "tricesimum",
  "trigemina",
  "trigeminorum",
  "tris",
  "triste",
  "tro",
  "troia",
  "trum",
  "trā",
  "trādūcerent",
  "trāns",
  "trānsit",
  "trānsitū",
  "tul",
  "tulit",
  "tulle",
  "tulli",
  "tullo",
  "tum",
  "tunc",
  "tuo",
  "tuos",
  "tur",
  "turbāti",
  "turma",
  "turn",
  "tuum",
  "tāctus",
  "tāculum",
  "tāri",
  "tās",
  "tū",
  "tūdinem",
  "tūdo",
  "tūlli",
  "tūna",
  "tūrum",
  "tūs",
  "tūti",
  "uisse",
  "uit",
  "ulti",
  "ultus",
  "um",
  "ume",
  "umquam",
  "unde",
  "undi",
  "untur",
  "urbe",
  "urbem",
  "urbi",
  "urbis",
  "urbs",
  "usquam",
  "usque",
  "ut",
  "uti",
  "utra",
  "utri",
  "utrim",
  "utrimque",
  "utris",
  "utrum",
  "utrā",
  "utum",
  "vacuus",
  "vagari",
  "vagārentur",
  "val",
  "vallo",
  "ve",
  "vehere",
  "veientes",
  "veientibus",
  "veientium",
  "venit",
  "vento",
  "vera",
  "verb",
  "verba",
  "vere",
  "vero",
  "versa",
  "vertunt",
  "ves",
  "vesti",
  "veteres",
  "vetustate",
  "vi",
  "via",
  "viam",
  "vicapere",
  "vicissent",
  "vicit",
  "vict",
  "victi",
  "victo",
  "victūis",
  "videt",
  "vinc",
  "vires",
  "virgi",
  "virgo",
  "viri",
  "viris",
  "virtū",
  "vis",
  "visse",
  "visum",
  "vit",
  "vium",
  "vivi",
  "vivum",
  "vix",
  "viās",
  "vmilia",
  "vobis",
  "vocabula",
  "voce",
  "voluissem",
  "vos",
  "vox",
  "vulgi",
  "vulgus",
  "vulne",
  "vulnera",
  "vulnere",
  "vāllis",
  "vāllum",
  "āre",
  "āri",
  "ārum",
  "āte",
  "ātis",
  "ātum",
  "ātus",
  "āvert",
  "ūllo",
  "ūna",
  "ūnae",
  "ūnam",
  "ūndecim",
  "ūni",
  "ūniversis",
  "ūno",
  "ūnum",
  "ūnus",
  "ūs",
  "ūsn",
  "ūsque",
  "ūsū",
  "ūxisse"
]