["1r", "80est", "90Delia", "Ablātivus", "Accūsativus", "Accūsātitous", "Accūsātivus", "Adestne", "Aegyptus", "Aemi", "Aemilia", "Aemiliadomin", "Aemilius", "Aemiliā", "Africa", "Africā", "Arabia", "Arabiā", "Ariminum", "Asia", "Asiā", "Britannia", "Brun", "Brundi", "Brundisium", "Brundisiumnōn", "Bw", "CA", "CAP", "CAPITVLVM", "Carpus", "Centum", "Chios", "Cornelius", "Corsica", "Creta", "Crēta...est", "DOMINVS", "Da-ā-ve", "Danuvius", "Dave", "Davi", "Davum", "Davus", "Decem", "Del", "Delia", "Deliae", "Delos", "Delphi", "Discēde", "Dominus", "Dā", "Dānuvius", "Dāv", "Dāve", "Dāvi", "Dāvum", "Dāvum,Med", "Dāvus", "Dēlia", "Dēliae", "ET", "Estne", "Etiam", "Eu", "Euboea", "Europa", "Europā", "Eurōpā", "Filios'accūsativus", "Fēmininum", "Gallia", "Gallius", "Galliā", "Ger", "Germania", "Germā", "Germāniā", "Grae", "Graec", "Graeca", "Graecia", "Graeciset", "Graeciā", "Graecus", "HORTVS", "Hahae", "Hahahae", "Hispania", "IIrorum", "ILatinus", "IMPERIVM", "IMPROBVS", "ITALIA", "Il", "Imperātious", "Imperātivus", "Indicātivus", "Infecrum", "Insula", "Insule", "Interrog", "Interrogā", "Italia", "Italiā", "Iulia", "Iuliumque", "Iulius", "Iā", "Iālius", "Iū", "Iūli", "Iūlia-que", "Iūliaest", "Iūliam", "Iūliaque", "Iūlio", "Iūlir", "Iūlit", "Iūlius,quem", "Iūlius:*Sūm", "Iūliz", "Iūliāque", "Jūlius", "LATINVS", "LINGVA", "Lalla", "Latin", "Latina", "Latinest", "Latinus", "Latium", "Lemnos", "Lesbos", "Liber", "MARCVS", "MUmY", "Magnine", "Mammoa", "Mar", "Marc", "Marcus", "Marcusne", "MaterQuint", "Medi", "Medum", "Medus", "Medusque", "Melita", "Mārc", "Mārce", "Mārci", "Mārcum", "Mē-de", "Mēd", "Mēde", "Mēdum", "Naxus", "Nia", "Nilus", "Nominātious", "Nu", "Num", "Numerusserv", "Nōmināti", "Oceanus", "PRIM", "PRIMVM", "PVER", "Pad", "Peristylum", "Placentia", "Plūralis", "Pon", "Pu", "Pueriros", "Puerqu", "QM", "QVARTVM", "QVINTVM", "QVINTVS", "Quia", "Quid", "Quint", "Quintus", "Quintusne", "Quot", "ROMANVM", "ROMANVMRoma", "RR", "Respond", "Respondē", "Rhenus", "Rhodos", "Rhēnuset", "Ridetne", "Ro", "Roma", "Romanum", "Romanus", "Romān", "Romāna", "Romānae", "Romāni", "Romānis", "Romāno", "Romānum", "Rō", "Rōmān", "Rōmānae", "SECVNDA", "SECVNDVM", "SX", "Salūt", "Salūtate", "Salūtā", "Samos", "Sardinia", "Serv", "Servius", "Servōrum", "Sex", "Sicilia", "Sparta", "Ssst", "St", "Suntne", "Syr", "Syra", "Syria", "Syrā", "Sūm", "Sūme", "Sūmite", "TERTIVM", "TIūlia", "TVVS", "T[ūliam", "Tac", "Tacēte", "Tibe", "Tiberis", "Tituluscapituli", "Tusculum", "Tūscu", "Tūsculo", "Uhuhū", "Ven", "Verbum", "Vid", "Vidēte", "Voc", "Vocabul", "Vocā", "Vocābula", "Vocātious", "Vocātivus", "Wf", "ab", "ablativus", "absum", "accusativus", "accū", "accūsat", "accūsati", "accūsativus", "accūsātivus", "ad", "adsum", "ago", "am", "amo", "ancil", "ancill", "ancilla", "ancillārum", "ancillās", "ant", "antiqus", "aqu", "aqua", "aquā", "at", "ater", "atlanticus", "atrium", "aud", "audio", "audz", "baculum", "be", "bon", "bonum", "bonus", "bus", "cantat.\"Aemilia", "canto", "cap", "capio", "capitul", "capitulum", "carpo", "ce", "centum", "centum.\"Cornelius", "cetera", "ceterus", "chra", "chrae", "cieo", "cubiculum", "cum", "cundi", "cur", "cus", "cēterae", "cēteras", "cēteri", "cēterique", "cēterās", "de", "decem", "delecto", "delta", "disced", "discedo", "disco", "discē", "discēd", "disium", "dit", "dj", "do", "domi", "domin", "domina", "dominus", "dorm", "dormio", "dunt", "duo", "ea", "eae", "easque", "ecce", "ego", "el", "ella", "ent", "eo", "est!\"Aemilia", "est-ne", "est.\"Iūlius", "estin", "et", "etAemilia", "etiam", "eumque", "ex", "exemplum", "exeo", "eās", "familia", "familiā", "femina", "femininus", "femino", "fenestra", "filia", "filiaeque", "filius", "flu", "fluvius", "fluviusest", "fluviusmagnus", "foedissimus", "foedus", "fu", "fēmin", "fēminina", "fēmininum", "ge", "geneti", "genetivus", "hab", "habeo", "habit", "habito", "hic", "hort", "hortus", "hortō", "iam", "im", "imper", "imperium", "impero", "imperātivus", "implu", "impluvi", "impluvium", "impluviō", "improb", "improbior", "improbus", "in", "indicativus", "indicātivus", "insu", "insul", "insula", "interior", "interrog", "interrogo", "iratus", "irāta", "irātus", "is", "iulius", "iunt", "lIūliam", "lIūliaque", "lae", "laet", "laetior", "laeto", "lalla", "latinus", "liae", "liber", "liberi", "libo", "libus", "liliaque", "lilium", "lio", "lis", "litte", "littera", "lium", "lius", "lum", "lumque", "lāris", "lūlium", "lūlius", "magn", "magnus", "magnā", "mamma", "manus", "mas", "masculinus", "mater", "maximus", "me", "mensa", "mensus", "mensā", "meo", "merus", "meus", "meā", "meās", "mille", "mina", "mine", "minor", "mo", "mult", "multa", "multaeque", "multo", "multus", "multās", "mā", "mān", "māniā", "mēnsā", "nasus", "ne", "ne-que", "neque", "netivus", "neuter", "niam", "nominativus", "nominā", "nominātivus", "non", "nonaudit", "nonest", "novissimus", "novo", "novus", "nr", "nt", "nu", "nullus", "num", "numer", "numero", "numerus", "numerusfluviorum", "nummus", "nus", "nāsum", "nōminā", "nōminātivus", "nūllae", "nūllam", "nūlli", "octo", "op", "oppid", "oppidum", "oppidumBrundisium", "optimus", "os", "ostium", "pagina", "par", "pareo", "parv", "parvus", "pater", "pauc", "paucus", "pecu", "pecunia", "pecūniam", "pecūnid", "pensum", "pereo", "peristyl", "peristylum", "peristȳlum", "persona", "phi", "pido", "plor", "ploro", "pluralis", "pluvius", "plō", "plū", "plūr", "plūra", "plūralis", "pono", "primus", "primā", "primō", "pro", "probior", "probus", "provincia", "pu", "puell", "puella", "puellus", "puer", "puera", "pul", "pulcher", "pulchr", "pulchrior", "pulso", "pāginā", "pāret", "pōn", "qu", "quat", "quattuor", "qui", "quia", "quid", "quin", "quinque", "quis", "quisque", "quoqueCorsica", "quoquevocabulum", "quot", "rae", "ralis", "rat", "res", "respond", "respondeo", "rid", "rideo", "ris", "rogo", "romanus", "ropā", "ros", "rosa", "rosā", "rosās", "rursus", "saccu", "sacculoDāvi", "sacculus", "sacculō", "salve", "salūt", "salūta", "salūtant", "salūtat", "sardus", "sativus", "scaena", "scaenā", "se", "secund", "secundo", "secundus", "sed", "sedin", "septem", "ser", "serv", "serva", "servio", "servus", "sex", "sing", "singu", "singularis", "singulus", "sino", "sium", "solum", "solus", "spond", "stylo", "su", "sula", "sum", "suntinsulae", "sus", "suus", "suōs", "syllaba", "syrus", "sūm", "sūme", "sūmit", "sūmunt", "sūmxit", "tac", "taceo", "tan", "tantus", "te", "ter", "tertius", "thus", "titulus", "tivus", "tres", "tu", "tula", "tulum", "tum", "tuor", "tusculum", "tuus", "tuxtax", "ubi", "ud", "uintus", "um", "una", "unt", "unus", "us", "vacus", "ve", "ven", "ven-,quia", "venio", "venneque", "verber", "verbera!\"Quid", "verbero", "verbum", "vid", "video", "vidē", "vill", "villa", "villus", "villā", "vio", "vir", "vis", "vius", "voc", "vocabul", "vocabulum", "vocatus", "voco", "vocā", "vocābul", "vocābula", "vocābuli", "vocābulo", "vocāte", "vocātivus", "vorum", "vus", "wm", "zTz", "Āfrica", "ārum", "ās", "āte", "ātrio", "ātriō", "ēte", "Īnsula", "Ī̆talia", "ōrum", "ūlia", "ūn", "ūnam", "ūno", "ūnumoppidum", "ūnō"]