[
  "ab",
  "abditus",
  "absen",
  "absente",
  "ac",
  "accep",
  "accepit",
  "accepta",
  "acci",
  "acciderunt",
  "accipe",
  "accipiat",
  "acerrimis",
  "achaiam",
  "ad",
  "adductum",
  "ademptis",
  "adeptus",
  "adhortāri",
  "adhūc",
  "adi",
  "adiectiva",
  "adiit",
  "adire",
  "aditū",
  "adiungātur",
  "adiūncta",
  "adiūnxit",
  "admi",
  "administrandum",
  "administrare",
  "administrāta",
  "admonui",
  "admurmurāti",
  "ado",
  "adornavit",
  "adsint",
  "adsit",
  "adulescentia",
  "adulescentiā",
  "advenire",
  "advenit",
  "adventiciis",
  "adventicius",
  "adventus",
  "adventū",
  "adventūs",
  "adver",
  "ae",
  "aedi",
  "aeetes",
  "aef",
  "aegre",
  "aegypti",
  "aem",
  "aequat",
  "aequum",
  "aera",
  "aere",
  "aestate",
  "aet",
  "aetatera",
  "aetās",
  "af",
  "affer",
  "afferre",
  "affert",
  "afficta",
  "affingere",
  "afflictae",
  "affligere",
  "afri",
  "africa",
  "afrānius",
  "age",
  "agendo",
  "agere",
  "agi",
  "agitā",
  "agno",
  "agr",
  "agri",
  "agris",
  "agro",
  "agros",
  "aguntur",
  "agātur",
  "alexandriam",
  "alia",
  "alias",
  "alii",
  "aliis",
  "alio",
  "alios",
  "alium",
  "aliās",
  "alpes",
  "alpinus",
  "alte",
  "ament",
  "amici",
  "amicissimam",
  "amissis",
  "amoenitas",
  "amoenitās",
  "amoenus",
  "amor",
  "amplificandam",
  "amplitūdinem",
  "amplitūdo",
  "amplum",
  "amplus",
  "amālre",
  "an",
  "ani",
  "animi",
  "animo",
  "anni",
  "annis",
  "anno",
  "annos",
  "annum",
  "antea",
  "anti",
  "antiocho",
  "antiquitatis",
  "antiquitās",
  "antonio",
  "antur",
  "apparāre",
  "apparāvit",
  "appel",
  "appetent",
  "appārere",
  "aquā",
  "arbi",
  "arbitramini",
  "arbitrantur",
  "arbitraretur",
  "arbitrentur",
  "arbitrāri",
  "arbitrātur",
  "ardere",
  "are",
  "argenti",
  "arguere",
  "ariobarzanis",
  "ariobarzānes",
  "ariobarzānis",
  "aris",
  "armeniae",
  "armenius",
  "armis",
  "armāāre",
  "ars",
  "artes",
  "arum",
  "asia",
  "asiae",
  "asiam",
  "asiā",
  "ass",
  "assentium",
  "assi",
  "asylum",
  "at",
  "atis",
  "atque",
  "attenuare",
  "attenuatum",
  "attin",
  "attinge",
  "atum",
  "atur",
  "atus",
  "aucto",
  "auctoritas",
  "auctoritate",
  "auctoritatem",
  "auctoritātem",
  "audiebant",
  "audiv",
  "audāx",
  "auferre",
  "aures",
  "auri",
  "auspi",
  "ausus",
  "autem",
  "auxi",
  "avaritia",
  "avaritiam",
  "avere",
  "avi",
  "avidi",
  "avito",
  "avāritiae",
  "bamus",
  "bantur",
  "barba",
  "barbararum",
  "batur",
  "beat",
  "beatissimi",
  "bel",
  "bella",
  "belli",
  "bello",
  "bellumesteius",
  "bene",
  "bent",
  "bi",
  "bilis",
  "binis",
  "bis",
  "bithyniae",
  "bona",
  "boni",
  "bosporanis",
  "bospori",
  "bosporum",
  "bosporus",
  "bosporāni",
  "bra",
  "brevi",
  "breviarii",
  "britannicum",
  "brundisio",
  "buere",
  "bulo",
  "bātis",
  "bātur",
  "caede",
  "caelo",
  "caesar",
  "caesari",
  "calami",
  "calamitate",
  "calamitatem",
  "calamitates",
  "calamitatis",
  "calamitā",
  "calamitās",
  "calamitāte",
  "calere",
  "calpurnio",
  "cam",
  "cando",
  "canus",
  "cappadociae",
  "cappadociam",
  "capti",
  "caput",
  "car",
  "care",
  "caritate",
  "carrhae",
  "catilina",
  "catilinā",
  "causa",
  "causae",
  "causā",
  "cave",
  "ce",
  "cedendus",
  "cedere",
  "cele",
  "celeri",
  "celeritate",
  "celeritatem",
  "cellere",
  "cen",
  "cendi",
  "centuria",
  "centuriātūs",
  "cepit",
  "cer",
  "cere",
  "certe",
  "certā",
  "cete",
  "ceterārum",
  "ci",
  "cia",
  "ciam",
  "ciant",
  "cicero",
  "ciliciam",
  "ciliciā",
  "cinctam",
  "cipiti",
  "circā",
  "cit",
  "cite",
  "citum",
  "citus",
  "citāāre",
  "citū",
  "citūs",
  "cium",
  "civ",
  "cives",
  "civile",
  "civitā",
  "civitās",
  "civitāt",
  "civitāte",
  "civitāti",
  "cl",
  "clara",
  "claris",
  "clarissimam",
  "clas",
  "classe",
  "classi",
  "clau",
  "clementia",
  "clā",
  "clārissimo",
  "cn",
  "co",
  "coe",
  "coep",
  "coercere",
  "cogi",
  "cognitio",
  "cogno",
  "cognooistis",
  "colchidis",
  "colchis",
  "collectio",
  "collega",
  "colligunt",
  "columna",
  "com",
  "commemorāāre",
  "commendare",
  "commendāmus",
  "commiūnis",
  "commūne",
  "comparatio",
  "comparāto",
  "complet",
  "concepta",
  "concertāvit",
  "concitābantur",
  "concitātae",
  "concupiscere",
  "condi",
  "conf",
  "confecta",
  "confecti",
  "confici",
  "conficienda",
  "confirmata",
  "confirmavit",
  "confirmem",
  "conflixit",
  "congregatos",
  "coni",
  "coniectūrā",
  "coniungant",
  "coniūnctae",
  "coniūrati",
  "coniūratis",
  "coniūravit",
  "coniūrātus",
  "conservatūrus",
  "consi",
  "conside",
  "conspecto",
  "conspexit",
  "conspici",
  "conspirāti",
  "consu",
  "consularem",
  "consulatūs",
  "consulto",
  "consulātū",
  "contemn",
  "contend",
  "contenti",
  "conti",
  "continentia",
  "continentiā",
  "continet",
  "contrāadictum",
  "contu",
  "conv",
  "copiae",
  "copiam",
  "copias",
  "copiis",
  "copiās",
  "corinthum",
  "cotidi",
  "cotidie",
  "coāctus",
  "cr",
  "credibile",
  "credibilis",
  "cri",
  "crum",
  "ct",
  "ctis",
  "ctum",
  "ctus",
  "cui",
  "cuius",
  "culi",
  "culis",
  "culo",
  "culum",
  "cundis",
  "cupere",
  "cupi",
  "cupiditatem",
  "cupienti",
  "cupit",
  "cur",
  "cursū",
  "cyzic",
  "cyzicenorum",
  "cyzici",
  "cyzicus",
  "cānum",
  "cāritas",
  "cārus",
  "cūnctā",
  "cūr",
  "cūrae",
  "cūram",
  "cūrā",
  "cūst",
  "cūstodiis",
  "dabant",
  "danda",
  "dant",
  "dantur",
  "danum",
  "dare",
  "datum",
  "datus",
  "de",
  "debeatur",
  "debent",
  "debetis",
  "decet",
  "decima",
  "decuma",
  "decumis",
  "ded",
  "dedi",
  "dediderunt",
  "defen",
  "defendenda",
  "deinde",
  "delec",
  "delectationem",
  "delectātio",
  "delenda",
  "deliberare",
  "deliberātio",
  "deligendo",
  "delāapsum",
  "dem",
  "demergere",
  "dens",
  "deo",
  "deorsum",
  "depos",
  "depressam",
  "depulsum",
  "der",
  "derat",
  "derate",
  "dere",
  "deseritur",
  "desertam",
  "desertas",
  "desiderium",
  "detracta",
  "detur",
  "devictus",
  "devocavit",
  "di",
  "dia",
  "dibilem",
  "dicam",
  "dicamus",
  "dice",
  "dicendo",
  "dici",
  "dicit",
  "dictatorem",
  "dictū",
  "didit",
  "die",
  "diei",
  "dif",
  "difficile",
  "dig",
  "digni",
  "dignitate",
  "dignitatem",
  "diis",
  "dilexerint",
  "diligens",
  "diligenter",
  "diligentius",
  "dimi",
  "dimicavit",
  "dimissis",
  "dio",
  "dire",
  "direpta",
  "direptās",
  "dirimitur",
  "diriperent",
  "diripiendi",
  "diripiendicausa",
  "dis",
  "disciplinam",
  "disciplinis",
  "dispersa",
  "dispersum",
  "dissipare",
  "dissipāre",
  "districti",
  "dita",
  "ditum",
  "dium",
  "diversa",
  "diversis",
  "diversus",
  "divi",
  "divina",
  "divino",
  "divitias",
  "dixi",
  "diū",
  "diūtissim",
  "diūtissime",
  "diūturna",
  "diūturnitāti",
  "dolor",
  "dom",
  "domi",
  "domicilia",
  "domicilium",
  "domo",
  "domus",
  "domūs",
  "donum",
  "du",
  "duabus",
  "duae",
  "dubitabit",
  "dubitandum",
  "dubitābit",
  "dubitātis",
  "dubium",
  "duce",
  "duces",
  "duo",
  "dātos",
  "dū",
  "dūc",
  "dūxi",
  "ea",
  "eadem",
  "eae",
  "eam",
  "eandem",
  "eant",
  "earum",
  "eas",
  "eat",
  "ebat",
  "ectum",
  "effi",
  "effugere",
  "effūgit",
  "egit",
  "ego",
  "egre",
  "egregi",
  "ei",
  "eidem",
  "eique",
  "eius",
  "eligendus",
  "ella",
  "emere",
  "emergere",
  "emini",
  "emus",
  "endum",
  "enis",
  "enniusin",
  "ens",
  "entiae",
  "entis",
  "entur",
  "eo",
  "eodem",
  "eorum",
  "eos",
  "eques",
  "equit",
  "equitātūs",
  "era",
  "eram",
  "erant",
  "erat",
  "eris",
  "erit",
  "ero",
  "err",
  "erudita",
  "erum",
  "erunt",
  "eruta",
  "erā",
  "es",
  "esse",
  "essem",
  "esset",
  "est",
  "estis",
  "et",
  "etiam",
  "etis",
  "etum",
  "eum",
  "eun",
  "eutropit",
  "eventum",
  "evissent",
  "ex",
  "exagitāre",
  "exce",
  "excellere",
  "excruciatum",
  "excurrere",
  "excursi",
  "excursio",
  "exempla",
  "exemplis",
  "exemplo",
  "exer",
  "exerci",
  "exerciti",
  "exercitūā",
  "exi",
  "exigunt",
  "exiguntur",
  "eximiae",
  "exire",
  "existim",
  "existimo",
  "existimāvit",
  "exitū",
  "exorsus",
  "expetere",
  "expeti",
  "expetivit",
  "expl",
  "explicare",
  "explicāvit",
  "exportantur",
  "exportare",
  "exposcere",
  "expugnā",
  "expulsus",
  "exsecrandum",
  "exsecrandus",
  "exspec",
  "exspectamus",
  "exspectā",
  "exstinctum",
  "exteris",
  "exterās",
  "extr",
  "extrema",
  "extremum",
  "exust",
  "eā",
  "eās",
  "fa",
  "fabio",
  "faci",
  "faciat",
  "faciendis",
  "facile",
  "facilitas",
  "facit",
  "facta",
  "falsa",
  "falso",
  "fama",
  "familia",
  "familias",
  "famā",
  "fani",
  "fanum",
  "fav",
  "fecerint",
  "feci",
  "fecit",
  "fectum",
  "fectus",
  "felicitate",
  "felicitatem",
  "felicitati",
  "fendere",
  "fenderit",
  "fere",
  "ferre",
  "fert",
  "ficare",
  "ficere",
  "ficilis",
  "fictum",
  "fide",
  "fidem",
  "fieri",
  "fil",
  "filia",
  "filio",
  "fini",
  "finis",
  "finitimum",
  "fir",
  "firmamenti",
  "firmamentum",
  "firmissimis",
  "firmā",
  "fit",
  "fiunt",
  "flere",
  "fligere",
  "flāre",
  "flū",
  "foe",
  "for",
  "formidine",
  "fortasse",
  "forte",
  "forti",
  "fortissimos",
  "fortūnās",
  "fre",
  "frigere",
  "frui",
  "frū",
  "frūctui",
  "frūctuum",
  "frūmentāria",
  "frūmentāriae",
  "fue",
  "fuga",
  "fugere",
  "fugā",
  "fui",
  "fuit",
  "furere",
  "futūra",
  "fūdisse",
  "fūgi",
  "fūgit",
  "gaditānum",
  "gal",
  "galliā",
  "gallo",
  "gatos",
  "gaudium",
  "ge",
  "gendo",
  "gens",
  "gent",
  "genus",
  "gere",
  "gerer",
  "ges",
  "gess",
  "gesta",
  "gia",
  "gibus",
  "gio",
  "gis",
  "gium",
  "gl",
  "glabrio",
  "glabrioni",
  "glo",
  "gno",
  "gnum",
  "gnāvi",
  "gnāvus",
  "gra",
  "grave",
  "gravi",
  "gravitate",
  "gredi",
  "grā",
  "gubernandi",
  "gubernāre",
  "guine",
  "gum",
  "gāti",
  "gātio",
  "ha",
  "habe",
  "habebamus",
  "habenda",
  "habit",
  "hac",
  "hadriaticum",
  "haerensfieri",
  "hanc",
  "has",
  "haud",
  "helvetios",
  "hi",
  "hib",
  "hibernent",
  "hibernis",
  "hiberos",
  "hieme",
  "hiemis",
  "hiero",
  "hinc",
  "his",
  "hispa",
  "hispanias",
  "hispaniensis",
  "hispaniis",
  "hispāni",
  "hispānia",
  "hispāniā",
  "hoc",
  "homi",
  "homine",
  "hon",
  "honestissimis",
  "honestus",
  "horr",
  "horribilis",
  "hos",
  "hosce",
  "hoste",
  "hostili",
  "huic",
  "huius",
  "hunc",
  "hāc",
  "hūmani",
  "hūmanitātis",
  "hūmānus",
  "iam",
  "ibi",
  "ibus",
  "ictum",
  "id",
  "idis",
  "idonea",
  "idoneus",
  "idus",
  "iens",
  "ierat",
  "igere",
  "igi",
  "ii",
  "iis",
  "iit",
  "il",
  "ilis",
  "illa",
  "illae",
  "illam",
  "ille",
  "illi",
  "illis",
  "illo",
  "illud",
  "illum",
  "illyrici",
  "illyricum",
  "illūs",
  "im",
  "imis",
  "immin",
  "immortales",
  "immortalibus",
  "immortālibus",
  "imo",
  "impe",
  "imperator",
  "imperatores",
  "imperatoria",
  "imperatoriae",
  "imperaāto",
  "imperaātor",
  "impertire",
  "imperāatore",
  "imperātious",
  "imperātorem",
  "imperātores",
  "imperātori",
  "imperātoriae",
  "imperāāt",
  "imperāātor",
  "imperāātores",
  "impl",
  "impudens",
  "impudentem",
  "imum",
  "imus",
  "in",
  "inaudita",
  "inauditum",
  "inauditus",
  "incen",
  "incipiunt",
  "inco",
  "incolu",
  "incommodis",
  "incommodum",
  "incre",
  "incredibilis",
  "incumbere",
  "inde",
  "industria",
  "industrii",
  "inesse",
  "inest",
  "ineunte",
  "inferre",
  "infertur",
  "inflammaāre",
  "inflare",
  "ingenio",
  "ingent",
  "ingenti",
  "ingressus",
  "ingrāta",
  "ingrāātus",
  "ini",
  "iniectus",
  "inimicissimi",
  "inimico",
  "inis",
  "iniūriam",
  "iniūriis",
  "iniūrios",
  "iniūriosius",
  "iniūriosus",
  "iniūriā",
  "innocen",
  "innocens",
  "innocentia",
  "ino",
  "insignia",
  "insolitus",
  "insons",
  "institūto",
  "instrūctus",
  "instrūctās",
  "insulas",
  "inte",
  "integris",
  "intel",
  "intellegant",
  "intellegunt",
  "interfec",
  "interfecti",
  "interiectio",
  "internici",
  "intrā",
  "intu",
  "intul",
  "inultum",
  "invehitur",
  "inveniri",
  "inventum",
  "inveterāscere",
  "inveterāvit",
  "inviolatum",
  "invisa",
  "invitus",
  "ior",
  "ipsa",
  "ipse",
  "ipsi",
  "ipsis",
  "ipso",
  "ipsum",
  "ipsās",
  "ire",
  "irrumpere",
  "irrupti",
  "irruptio",
  "irā",
  "is",
  "ism",
  "isque",
  "isqui",
  "isset",
  "istim",
  "istis",
  "italiā",
  "ite",
  "item",
  "iter",
  "itia",
  "itinera",
  "itis",
  "itum",
  "itur",
  "ium",
  "iungere",
  "iunt",
  "ius",
  "iussū",
  "iuvene",
  "iuveni",
  "iuvābatur",
  "ivisse",
  "ix",
  "iz",
  "iūdaeos",
  "iūdi",
  "iūdicarint",
  "iūdicā",
  "iūlia",
  "iūn",
  "iūr",
  "iūra",
  "iūrāti",
  "iūs",
  "jus",
  "la",
  "lab",
  "laborandum",
  "lacessendas",
  "lacessere",
  "lacessiti",
  "lacessitus",
  "lacri",
  "lacrimābilis",
  "lamitātis",
  "lantur",
  "largiri",
  "late",
  "latet",
  "lati",
  "latum",
  "laud",
  "laudem",
  "laudis",
  "laus",
  "le",
  "legati",
  "legatos",
  "legi",
  "legio",
  "lem",
  "lentulo",
  "lentus",
  "lerint",
  "lerunt",
  "les",
  "li",
  "lia",
  "libe",
  "libenter",
  "libera",
  "libere",
  "libertatem",
  "liberā",
  "liberāāvit",
  "libido",
  "libr",
  "libro",
  "licinius",
  "licitāte",
  "ligere",
  "lii",
  "liis",
  "lit",
  "litiae",
  "litterae",
  "lius",
  "liv",
  "livii",
  "ll",
  "loca",
  "locis",
  "loco",
  "locum",
  "locupletissimi",
  "locus",
  "longe",
  "longinquitās",
  "longinquitāte",
  "longinquus",
  "loqui",
  "lorum",
  "lucrum",
  "lāb",
  "lāri",
  "lāt",
  "lāte",
  "lātum",
  "lūce",
  "lūcem",
  "lūcullo",
  "lūcullum",
  "lūcullus",
  "lūdo",
  "lūg",
  "lūmen",
  "lūnctissimis",
  "ma",
  "macula",
  "maer",
  "magis",
  "magistratibus",
  "magistratūs",
  "magna",
  "magnas",
  "magni",
  "magno",
  "maio",
  "malefi",
  "mali",
  "malo",
  "mam",
  "mandāre",
  "mandāta",
  "mani",
  "manum",
  "manūs",
  "marcello",
  "mare",
  "mari",
  "maria",
  "mario",
  "maritimo",
  "maritimum",
  "mat",
  "matūrus",
  "maxi",
  "maxima",
  "maximas",
  "maxime",
  "maximā",
  "maā",
  "maāre",
  "me",
  "meae",
  "mede",
  "medea",
  "media",
  "meditari",
  "mel",
  "membra",
  "meminisse",
  "memo",
  "men",
  "menta",
  "meque",
  "merc",
  "mercatorum",
  "mercātores",
  "mere",
  "mesopotamiae",
  "metu",
  "metui",
  "metus",
  "metū",
  "meā",
  "mi",
  "mia",
  "mihi",
  "miles",
  "mili",
  "milite",
  "min",
  "mine",
  "minem",
  "mini",
  "minis",
  "mino",
  "minus",
  "minūtam",
  "mirā",
  "mirāri",
  "mis",
  "mise",
  "misericordiam",
  "misit",
  "missa",
  "mit",
  "mithri",
  "mithridatem",
  "mithridaten",
  "mithridates",
  "mithridatico",
  "mithridaāt",
  "mithridaātici",
  "mithridā",
  "mithridāt",
  "mithridāte",
  "mithridātico",
  "mitigāre",
  "mitte",
  "mittendus",
  "mitti",
  "mo",
  "moderaāti",
  "modestia",
  "modi",
  "modo",
  "modum",
  "modus",
  "mor",
  "mos",
  "motus",
  "move",
  "mpsisse",
  "mptum",
  "mul",
  "multa",
  "multi",
  "multo",
  "mum",
  "mā",
  "māi",
  "māior",
  "mān",
  "māni",
  "mānsu",
  "mānsuetūdinem",
  "mānus",
  "mārcello",
  "māre",
  "mās",
  "māx",
  "māxim",
  "māxima",
  "māximaās",
  "māximi",
  "mū",
  "mūni",
  "mūnire",
  "mūr",
  "mūrenam",
  "mūtare",
  "mūtuam",
  "mūtā",
  "mūtāta",
  "na",
  "nare",
  "natam",
  "nationes",
  "nationibus",
  "navale",
  "navigandum",
  "navigavit",
  "ndi",
  "ndum",
  "ne",
  "nec",
  "necandos",
  "necavit",
  "necessaria",
  "necessarium",
  "necessārium",
  "neg",
  "neglegendum",
  "neglegetis",
  "nego",
  "negotiari",
  "negotiis",
  "nem",
  "neminem",
  "neque",
  "ner",
  "nere",
  "nerit",
  "nes",
  "nfirmāvit",
  "ni",
  "niam",
  "nibus",
  "nicom",
  "nimis",
  "nimiā",
  "nis",
  "nistrae",
  "nistrandum",
  "nitionem",
  "nitus",
  "nium",
  "no",
  "nobi",
  "nobili",
  "nobis",
  "noc",
  "nocte",
  "noluit",
  "nomen",
  "nomine",
  "nonāg",
  "nos",
  "nostrae",
  "nostram",
  "nova",
  "novi",
  "novo",
  "novum",
  "novus",
  "nox",
  "ns",
  "nsa",
  "nsalūtatus",
  "nse",
  "nsecūta",
  "nsequendi",
  "nsi",
  "nuit",
  "num",
  "nume",
  "nunc",
  "nār",
  "nāre",
  "nās",
  "nātio",
  "nātor",
  "nātus",
  "nāv",
  "nāvem",
  "nāvi",
  "nāvicula",
  "nāviculā",
  "nāvigandum",
  "nāvigare",
  "nāvigā",
  "nūlla",
  "nūllam",
  "nūllo",
  "nūn",
  "nūnti",
  "nūper",
  "ob",
  "obalterius",
  "obeundi",
  "obicere",
  "oblatam",
  "obli",
  "oblivisci",
  "oboedierint",
  "obsecundare",
  "obsecundarint",
  "obsequi",
  "obses",
  "obsidio",
  "obtemperare",
  "obtemperarint",
  "obtrectant",
  "obtrectāre",
  "occasionem",
  "occidit",
  "occultam",
  "occultāre",
  "occupandam",
  "oceani",
  "oceanum",
  "oderint",
  "odi",
  "oedire",
  "offensio",
  "offensione",
  "om",
  "omissum",
  "omne",
  "omnem",
  "omnes",
  "omni",
  "omnia",
  "omnis",
  "one",
  "onis",
  "onisf",
  "op",
  "ope",
  "opes",
  "opima",
  "opimus",
  "opinari",
  "opini",
  "opinio",
  "opinor",
  "opināri",
  "oport",
  "oportet",
  "oppi",
  "oppida",
  "opportūna",
  "opportūnitas",
  "opportūnitās",
  "opportūnus",
  "oppressa",
  "opprimenda",
  "oppug",
  "optāre",
  "opulenta",
  "or",
  "ora",
  "orae",
  "oram",
  "orat",
  "orationis",
  "orbe",
  "orbem",
  "ordinem",
  "ordinibus",
  "ordinum",
  "ore",
  "orem",
  "oris",
  "ornatus",
  "ornā",
  "ornāre",
  "ornās",
  "ornāta",
  "ornātissimi",
  "orum",
  "orā",
  "orāre",
  "orās",
  "oscite",
  "ostium",
  "pa",
  "pacis",
  "pae",
  "paginae",
  "palam",
  "pall",
  "panticapaeum",
  "par",
  "pars",
  "parte",
  "parthi",
  "partho",
  "parum",
  "parā",
  "pas",
  "pate",
  "pati",
  "patri",
  "pauca",
  "paulo",
  "pav",
  "pe",
  "pec",
  "pecua",
  "pecudes",
  "pecū",
  "pecūniās",
  "pendere",
  "pendunt",
  "penetravit",
  "perat",
  "perculsum",
  "pere",
  "perfecto",
  "perfectūrus",
  "perfugium",
  "peri",
  "periochis",
  "permittitur",
  "perpetuum",
  "perse",
  "persequendi",
  "pertimescendum",
  "pertimuissent",
  "pertinet",
  "pertire",
  "pervenerint",
  "perāns",
  "pestiv",
  "pet",
  "peti",
  "pharnaces",
  "pharsalum",
  "phaāvit",
  "philippo",
  "phoenice",
  "phraātes",
  "pia",
  "piae",
  "pictas",
  "pido",
  "piger",
  "piis",
  "pimus",
  "pira",
  "pirāticum",
  "pis",
  "pit",
  "pius",
  "plaudere",
  "plere",
  "ploravit",
  "plū",
  "plūr",
  "plūra",
  "plūri",
  "plūrimi",
  "plūrimos",
  "plūs",
  "po",
  "poe",
  "polluat",
  "pomp",
  "pompe",
  "pompeii",
  "pompeio",
  "pont",
  "ponti",
  "ponto",
  "poposcit",
  "popu",
  "populi",
  "populo",
  "por",
  "pore",
  "poris",
  "portū",
  "pos",
  "posci",
  "positam",
  "positus",
  "posse",
  "possidet",
  "postea",
  "posteā",
  "postr",
  "posueram",
  "pot",
  "potentissimi",
  "potentissimis",
  "potes",
  "potestāāti",
  "potissimum",
  "potu",
  "potuissent",
  "pr",
  "praeceptis",
  "praedicant",
  "praedicare",
  "praedicatūrus",
  "praedo",
  "praedon",
  "praeficiendum",
  "praesentem",
  "praesertim",
  "praesi",
  "praet",
  "praeterea",
  "praetereo",
  "praetereunda",
  "praetereundum",
  "pre",
  "premebantur",
  "pressum",
  "pri",
  "prim",
  "primo",
  "primum",
  "primā",
  "principes",
  "principi",
  "prius",
  "privatorum",
  "privatus",
  "proe",
  "profecto",
  "progressio",
  "promptam",
  "prope",
  "proprium",
  "proptereā",
  "providenda",
  "provinciae",
  "provinciam",
  "provincias",
  "provinciis",
  "provinciārum",
  "provocatos",
  "prū",
  "ptum",
  "pud",
  "pueri",
  "pug",
  "pugnantes",
  "pulcherrimum",
  "pulo",
  "pulsa",
  "pulso",
  "put",
  "putā",
  "putāāvistis",
  "pāniensis",
  "pār",
  "pāstio",
  "pāstione",
  "pāx",
  "pūbli",
  "pūblic",
  "pūblica",
  "pūblicā",
  "pūblicāni",
  "qu",
  "qua",
  "quae",
  "quaes",
  "quaestū",
  "quam",
  "quan",
  "quanta",
  "quanto",
  "quantā",
  "quare",
  "quas",
  "quat",
  "que",
  "quem",
  "quer",
  "quere",
  "querimonia",
  "querimoniae",
  "qui",
  "quid",
  "quietem",
  "quinquagesimo",
  "quinquāgesimus",
  "quiqu",
  "quiri",
  "quis",
  "quit",
  "quodsi",
  "quois",
  "quon",
  "quos",
  "quot",
  "quum",
  "quā",
  "quāre",
  "quās",
  "ram",
  "rap",
  "raper",
  "rare",
  "ras",
  "ratam",
  "rati",
  "ratio",
  "ratores",
  "rdinem",
  "re",
  "rebus",
  "rec",
  "recordamini",
  "recordāri",
  "recreare",
  "recreavit",
  "red",
  "redi",
  "redundāvit",
  "referta",
  "referto",
  "regale",
  "rege",
  "regem",
  "reges",
  "regio",
  "regiā",
  "regna",
  "regno",
  "regressus",
  "regum",
  "rei",
  "reli",
  "relictas",
  "religiosissimi",
  "relin",
  "relinqu",
  "rem",
  "remex",
  "remigat",
  "remigum",
  "reminisci",
  "remorari",
  "remorāāri",
  "remum",
  "remus",
  "renda",
  "renovavit",
  "renovent",
  "rep",
  "repellere",
  "repente",
  "reportārent",
  "repress",
  "repulsa",
  "repulsam",
  "requirere",
  "requiretis",
  "rere",
  "rerum",
  "res",
  "restituit",
  "ret",
  "retar",
  "retardare",
  "retardarunt",
  "retardavit",
  "retardāre",
  "reti",
  "retur",
  "reutu",
  "rever",
  "revocavit",
  "rex",
  "reūti",
  "rh",
  "rhenum",
  "rho",
  "rhodanum",
  "ri",
  "ria",
  "riae",
  "riam",
  "ribus",
  "rio",
  "riore",
  "riter",
  "ritās",
  "rius",
  "riā",
  "rnatam",
  "rnāmentum",
  "rnāre",
  "ro",
  "roboris",
  "rog",
  "romae",
  "romanas",
  "romān",
  "romāni",
  "romāno",
  "ror",
  "ruere",
  "rum",
  "runt",
  "rāre",
  "rāri",
  "rātio",
  "rātor",
  "rātus",
  "rāāti",
  "rūmor",
  "rūmore",
  "rūrsus",
  "sa",
  "sacer",
  "sacrifi",
  "sae",
  "saepe",
  "saepissime",
  "sal",
  "salūs",
  "salūt",
  "salūte",
  "salūtem",
  "sam",
  "san",
  "sanctissimam",
  "sanāāre",
  "sapi",
  "sapien",
  "sapienti",
  "sardiniam",
  "satis",
  "sce",
  "scelere",
  "scere",
  "sci",
  "scientia",
  "scientiam",
  "scientior",
  "scipioni",
  "scit",
  "sciāāmus",
  "scri",
  "scrip",
  "se",
  "secum",
  "secun",
  "secundo",
  "secūti",
  "secūtus",
  "sed",
  "seiūnctam",
  "sem",
  "sen",
  "sent",
  "senā",
  "senātū",
  "sep",
  "septimo",
  "seque",
  "sequi",
  "sere",
  "serit",
  "serm",
  "sermo",
  "sert",
  "sertorianis",
  "sertorium",
  "sertoriānae",
  "servandam",
  "servaveritis",
  "servili",
  "servitūtis",
  "ses",
  "sescentesim",
  "sese",
  "set",
  "sev",
  "si",
  "siautem",
  "sibi",
  "sibus",
  "sic",
  "sicilia",
  "siciliam",
  "sicut",
  "sid",
  "siderare",
  "siderāre",
  "signa",
  "significatio",
  "significatione",
  "significāare",
  "silentio",
  "silium",
  "sim",
  "sima",
  "simi",
  "similiter",
  "simo",
  "simulāret",
  "simum",
  "simus",
  "sin",
  "singu",
  "singulāris",
  "sint",
  "sinūs",
  "sis",
  "sisse",
  "sit",
  "sitis",
  "situm",
  "so",
  "societās",
  "socii",
  "sociis",
  "socios",
  "socium",
  "socius",
  "solae",
  "soli",
  "solum",
  "solyma",
  "sos",
  "sp",
  "spargere",
  "spe",
  "spem",
  "spi",
  "splend",
  "splendor",
  "spolia",
  "sque",
  "sse",
  "sset",
  "ssisse",
  "sta",
  "stare",
  "statuendum",
  "statuetis",
  "ster",
  "sti",
  "stipendia",
  "stipendiis",
  "stis",
  "strabonis",
  "stris",
  "stu",
  "studiosius",
  "stāre",
  "su",
  "suam",
  "subsidia",
  "subsidio",
  "subsidium",
  "subāctūrae",
  "suc",
  "suffixis",
  "sui",
  "suis",
  "sul",
  "sule",
  "sulla",
  "sum",
  "summa",
  "summas",
  "summi",
  "summo",
  "summā",
  "sumptus",
  "sumus",
  "sunt",
  "suo",
  "sup",
  "supe",
  "superavit",
  "superb",
  "superbia",
  "superāatos",
  "superārit",
  "superātam",
  "supplenda",
  "supplicem",
  "supplicio",
  "supplicium",
  "sur",
  "suscipiant",
  "suscipiendum",
  "suum",
  "suās",
  "synonyma",
  "syriā",
  "sān",
  "sūm",
  "sūmpto",
  "sūmptus",
  "sūs",
  "ta",
  "tabulas",
  "tabulās",
  "taciti",
  "tacitus",
  "tae",
  "tamen",
  "tanta",
  "tanti",
  "tanto",
  "tantā",
  "tar",
  "tardāare",
  "tardāre",
  "tardāvit",
  "tare",
  "tas",
  "te",
  "tegere",
  "tem",
  "temnenda",
  "temperantia",
  "temperantiā",
  "temperāre",
  "tempestivus",
  "tempestāte",
  "templis",
  "tempora",
  "tene",
  "tenuem",
  "ter",
  "tera",
  "teras",
  "tere",
  "teri",
  "teriqu",
  "teris",
  "teros",
  "terra",
  "terrā",
  "terās",
  "tes",
  "thema",
  "thessa",
  "tia",
  "tiae",
  "tiam",
  "tiare",
  "tibus",
  "ticum",
  "tigranem",
  "tigranes",
  "tigrāne",
  "tigrānen",
  "tigrānis",
  "tigrānocertam",
  "tigālia",
  "tii",
  "tim",
  "timid",
  "timide",
  "timis",
  "timor",
  "timuerint",
  "tin",
  "tio",
  "tione",
  "tis",
  "tius",
  "tollenda",
  "tonto",
  "tor",
  "tore",
  "tores",
  "toris",
  "torum",
  "tos",
  "tota",
  "totam",
  "toti",
  "toto",
  "totum",
  "totā",
  "tr",
  "tra",
  "tractāre",
  "tractātis",
  "trah",
  "tran",
  "tranda",
  "trem",
  "tremo",
  "tres",
  "tria",
  "triam",
  "tribuenda",
  "tribuit",
  "tris",
  "trium",
  "triumpharunt",
  "triumphavit",
  "triumphis",
  "triumphāverant",
  "tro",
  "trum",
  "trā",
  "trāns",
  "trānsalpinum",
  "tu",
  "tul",
  "tulit",
  "tum",
  "tuor",
  "tur",
  "turbāre",
  "turno",
  "turpe",
  "turpissi",
  "tā",
  "tāli",
  "tāre",
  "tāri",
  "tās",
  "tāscenturionis",
  "tāte",
  "tātem",
  "tūdine",
  "tūdinem",
  "tūdo",
  "tūllit",
  "tūna",
  "tūra",
  "tūrus",
  "tūs",
  "tūtandas",
  "tūte",
  "tūtem",
  "tūti",
  "tūtor",
  "tūtum",
  "tūtus",
  "uisse",
  "uit",
  "ulcisci",
  "ultimas",
  "ultum",
  "um",
  "umquam",
  "unde",
  "undi",
  "untur",
  "unum",
  "urbe",
  "urbem",
  "urbes",
  "urbis",
  "us",
  "usquam",
  "ut",
  "utfanum",
  "uti",
  "utrimque",
  "utrum",
  "utum",
  "vacuam",
  "val",
  "vald",
  "valet",
  "validissi",
  "varia",
  "varietāte",
  "varrone",
  "vec",
  "vecti",
  "vectigali",
  "vectigalia",
  "vectigalis",
  "vectigā",
  "vectigāa",
  "vectigālia",
  "vehe",
  "veher",
  "velit",
  "velle",
  "veneno",
  "venia",
  "venit",
  "venti",
  "vera",
  "verb",
  "verba",
  "verbo",
  "vere",
  "vero",
  "versa",
  "versari",
  "versū",
  "verum",
  "ves",
  "vesti",
  "vestr",
  "vetere",
  "veteris",
  "veterāscere",
  "vetus",
  "vi",
  "via",
  "vicit",
  "vicos",
  "vict",
  "victi",
  "victo",
  "vide",
  "videamini",
  "videamur",
  "videndo",
  "videor",
  "videte",
  "vidi",
  "vigen",
  "vile",
  "vilis",
  "vilitās",
  "vim",
  "vincendo",
  "vinci",
  "vinciā",
  "vinciās",
  "viri",
  "viris",
  "viro",
  "virtū",
  "virum",
  "vis",
  "visenda",
  "vit",
  "vitam",
  "vium",
  "viusl",
  "vix",
  "vobis",
  "vocābula",
  "vocābulis",
  "voluerit",
  "voluerunt",
  "voluntatibus",
  "voluptatem",
  "vos",
  "vulgo",
  "vult",
  "vultis",
  "vāgire",
  "vās",
  "xisse",
  "xit",
  "xlix",
  "āct",
  "ācti",
  "āmittere",
  "āmittitur",
  "ānu",
  "ānus",
  "āre",
  "āri",
  "ārint",
  "āris",
  "ārum",
  "ārunt",
  "āt",
  "ātis",
  "ātum",
  "ātur",
  "āverat",
  "āverint",
  "āverit",
  "āverunt",
  "āvisse",
  "ūber",
  "ūbertate",
  "ūbertāas",
  "ūllam",
  "ūllo",
  "ūn",
  "ūna",
  "ūnae",
  "ūnam",
  "ūnde",
  "ūndequinquagesimus",
  "ūni",
  "ūnius",
  "ūno",
  "ūnum",
  "ūnus",
  "ūnā",
  "ūs",
  "ūsn",
  "ūsque",
  "ūsus",
  "ūsū",
  "ūti",
  "ūtili",
  "ūtilitas",
  "ūtilitatem",
  "ūtilitātem",
  "ūtis",
  "ūtum"
]