[
  "ab",
  "ablativo",
  "ablativus",
  "abrumpere",
  "ac",
  "accensa",
  "accep",
  "accepti",
  "acci",
  "accolere",
  "accusativus",
  "accūsātivo",
  "aci",
  "acies",
  "acti",
  "acū",
  "acūta",
  "acūto",
  "ad",
  "ade",
  "ades",
  "adhūc",
  "adi",
  "adiectis",
  "adiectiva",
  "adiectivis",
  "adiectivum",
  "adiūverint",
  "admi",
  "ado",
  "adver",
  "adverbiis",
  "adverbium",
  "adversa",
  "adversi",
  "ae",
  "aef",
  "aegrum",
  "aegyptum",
  "aeneid",
  "aera",
  "aestivā",
  "aestu",
  "aestuosus",
  "aet",
  "aeterna",
  "aeternam",
  "aeternum",
  "aeternus",
  "aeternā",
  "aetās",
  "aevo",
  "aevum",
  "affert",
  "affici",
  "africa",
  "africani",
  "africā",
  "africāne",
  "africāno",
  "age",
  "agi",
  "agit",
  "agitā",
  "agn",
  "ago",
  "ah",
  "ala",
  "alacrior",
  "alia",
  "aliena",
  "alii",
  "aliis",
  "alio",
  "alios",
  "alis",
  "alit",
  "aliud",
  "alte",
  "altissi",
  "am",
  "amor",
  "amputare",
  "amputatis",
  "amputāre",
  "amābo",
  "an",
  "and",
  "anfractus",
  "anfrāctus",
  "angusta",
  "angustiae",
  "angustiis",
  "angustis",
  "ani",
  "animi",
  "animo",
  "animā",
  "animāātae",
  "anni",
  "anno",
  "annos",
  "annum",
  "annus",
  "annuus",
  "ansversi",
  "antiquity",
  "antur",
  "ap",
  "aperu",
  "apparatū",
  "apparet",
  "appel",
  "appell",
  "appositis",
  "appāruit",
  "apūlia",
  "aquae",
  "aquil",
  "aquilo",
  "ar",
  "arabia",
  "arat",
  "arcū",
  "ardere",
  "ardore",
  "are",
  "arida",
  "armenia",
  "arridere",
  "artus",
  "as",
  "asia",
  "asiae",
  "asiam",
  "aspi",
  "ass",
  "astra",
  "astri",
  "atanticus",
  "atis",
  "atlanticum",
  "atque",
  "attingimus",
  "atur",
  "atus",
  "audeo",
  "audiendi",
  "audiet",
  "audio",
  "aulus",
  "aures",
  "aus",
  "australis",
  "austrālis",
  "autem",
  "auxerint",
  "av",
  "avum",
  "avus",
  "aznāli",
  "baliares",
  "bantur",
  "bel",
  "bella",
  "bene",
  "beāti",
  "bi",
  "biennio",
  "biennium",
  "biles",
  "bili",
  "bilis",
  "bis",
  "bithynia",
  "boni",
  "book",
  "books",
  "both",
  "brevi",
  "britannia",
  "britannicus",
  "buntur",
  "by",
  "bātur",
  "cadit",
  "cadūcum",
  "cadūcus",
  "caelestes",
  "caelestia",
  "caeli",
  "caelo",
  "cam",
  "candidus",
  "candore",
  "canto",
  "capitolium",
  "capitulum",
  "cappadocia",
  "capta",
  "captā",
  "car",
  "caret",
  "carthago",
  "casū",
  "catadūpa",
  "caucasum",
  "caucasus",
  "causam",
  "causis",
  "causā",
  "cebris",
  "cele",
  "celebr",
  "celebritāātem",
  "celeri",
  "celsis",
  "celsissimus",
  "cen",
  "ceps",
  "ceptius",
  "cer",
  "cere",
  "cerint",
  "cerne",
  "cert",
  "certe",
  "certo",
  "chaeum",
  "christum",
  "cibus",
  "cicero",
  "cidere",
  "ciere",
  "cietur",
  "cingere",
  "cingitur",
  "cingulis",
  "cingulus",
  "cingunt",
  "cipere",
  "cipitem",
  "circ",
  "circuitū",
  "circumdatam",
  "circumfūsa",
  "circā",
  "cirtao",
  "cit",
  "citer",
  "citima",
  "citro",
  "citur",
  "citus",
  "citys",
  "civitates",
  "civitā",
  "claro",
  "clā",
  "clāra",
  "co",
  "coe",
  "coepi",
  "cogi",
  "cogitātiones",
  "cohorr",
  "cohorrui",
  "cole",
  "collacrimāvit",
  "collocūti",
  "color",
  "coluerunt",
  "com",
  "comi",
  "comp",
  "company",
  "comparativus",
  "compleat",
  "complet",
  "complete",
  "complexa",
  "complexus",
  "concentus",
  "conci",
  "concitātior",
  "concordes",
  "condi",
  "conexa",
  "conf",
  "confici",
  "conficies",
  "coni",
  "conservātoribus",
  "consi",
  "consuli",
  "contemnito",
  "contemplanti",
  "contemplari",
  "conti",
  "contraria",
  "contu",
  "conversam",
  "conversio",
  "conversione",
  "converterit",
  "convertet",
  "corn",
  "corporum",
  "coācta",
  "credo",
  "creābit",
  "crior",
  "cris",
  "ctis",
  "ctum",
  "ctus",
  "cu",
  "cubitum",
  "cui",
  "cuius",
  "culis",
  "culo",
  "culum",
  "cupi",
  "cupiat",
  "cur",
  "currū",
  "cursū",
  "cyrenae",
  "cāsū",
  "cūncta",
  "cūr",
  "cūrae",
  "cūris",
  "cūrā",
  "cūstodiae",
  "cūstodiis",
  "cūstodiā",
  "dactyl",
  "dactylum",
  "dare",
  "dativo",
  "dativus",
  "datos",
  "datus",
  "dauniās",
  "de",
  "debat",
  "declinātio",
  "decus",
  "ded",
  "dede",
  "defecerit",
  "deficere",
  "definire",
  "definitum",
  "defixa",
  "defugere",
  "defui",
  "dein",
  "deinde",
  "deligeris",
  "dem",
  "dendi",
  "deo",
  "dep",
  "deponens",
  "dere",
  "des",
  "desinens",
  "det",
  "deum",
  "deus",
  "di",
  "dia",
  "dicam",
  "dici",
  "dicta",
  "dictā",
  "did",
  "die",
  "diem",
  "dies",
  "difficult",
  "digito",
  "dii",
  "dilatari",
  "dilatāre",
  "dis",
  "disce",
  "discessimus",
  "discripta",
  "discriptio",
  "displicet",
  "disse",
  "distinctos",
  "ditur",
  "ditā",
  "diversos",
  "divi",
  "dividuntur",
  "divina",
  "dix",
  "dixit",
  "diū",
  "diūturnam",
  "docti",
  "dom",
  "domum",
  "dor",
  "duabus",
  "duces",
  "dulce",
  "dulcis",
  "dulciter",
  "duo",
  "duos",
  "dux",
  "duābus",
  "duās",
  "dās",
  "ea",
  "eadem",
  "eae",
  "eam",
  "eandem",
  "eant",
  "earum",
  "eat",
  "ebat",
  "edd",
  "edunt",
  "ee",
  "effi",
  "efficiunt",
  "effūgeris",
  "eg",
  "egeris",
  "eget",
  "ego",
  "ehe",
  "ei",
  "eius",
  "elapsi",
  "elūcere",
  "eminebit",
  "en",
  "end",
  "ende",
  "enitar",
  "enitere",
  "ennius",
  "ens",
  "entis",
  "entur",
  "eo",
  "eodem",
  "eorum",
  "eos",
  "equi",
  "era",
  "eram",
  "erant",
  "erat",
  "erint",
  "eris",
  "erit",
  "ermania",
  "erum",
  "erunt",
  "erā",
  "es",
  "esse",
  "esset",
  "est",
  "estis",
  "et",
  "etiam",
  "etis",
  "etum",
  "eu",
  "eum",
  "eun",
  "events",
  "ex",
  "exagitāre",
  "exagitāti",
  "exali",
  "excelso",
  "excelsus",
  "excit",
  "excitāto",
  "exempla",
  "exerc",
  "exerci",
  "exercitā",
  "exiguam",
  "existimāt",
  "expeditis",
  "expetendam",
  "expl",
  "exposito",
  "exquo",
  "exspec",
  "exstinct",
  "exstinctum",
  "exstinctus",
  "exstingui",
  "extendere",
  "externo",
  "extimus",
  "extr",
  "extrema",
  "extrā",
  "exusti",
  "exūrere",
  "eā",
  "fabul",
  "fabulosus",
  "faciendis",
  "faciet",
  "facile",
  "facta",
  "familia",
  "familiae",
  "famous",
  "fat",
  "fato",
  "fatum",
  "fatālem",
  "features",
  "fecti",
  "fectum",
  "fectus",
  "feminina",
  "femininum",
  "fendere",
  "fere",
  "fert",
  "ferv",
  "fiat",
  "ficat",
  "ficere",
  "ficit",
  "fides",
  "fidicines",
  "fieri",
  "figere",
  "figūra",
  "fil",
  "finem",
  "finis",
  "first",
  "fit",
  "flacci",
  "flam",
  "flere",
  "fletū",
  "flū",
  "following",
  "fons",
  "for",
  "fore",
  "form",
  "forma",
  "formā",
  "fortuito",
  "forās",
  "fragile",
  "fragilis",
  "frangi",
  "frigida",
  "frigidā",
  "from",
  "fruantur",
  "fruuntur",
  "fue",
  "fugere",
  "fuit",
  "fulgens",
  "fulgere",
  "fulgor",
  "fusce",
  "fuscum",
  "fuscus",
  "futārorum",
  "futū",
  "fābulosus",
  "fū",
  "fūgit",
  "gaditanum",
  "galax",
  "ganges",
  "gellius",
  "gener",
  "generāti",
  "genetivo",
  "genetivus",
  "gens",
  "gently",
  "genui",
  "genus",
  "gi",
  "gia",
  "gignere",
  "giis",
  "gis",
  "gitūdinem",
  "gl",
  "glo",
  "globi",
  "globo",
  "gno",
  "gra",
  "gracchi",
  "gracchis",
  "graece",
  "grammar",
  "gravitātis",
  "graāiis",
  "haben",
  "habes",
  "habet",
  "habeto",
  "habi",
  "habitā",
  "hae",
  "hanc",
  "hans",
  "harum",
  "hebes",
  "hereditarium",
  "hereditarius",
  "hereditārius",
  "hi",
  "hib",
  "hibernus",
  "hieme",
  "hinc",
  "his",
  "history",
  "ho",
  "hoc",
  "hom",
  "homi",
  "homo",
  "horace",
  "horati",
  "horaātii",
  "horr",
  "horribilem",
  "horribilis",
  "hospitālis",
  "humi",
  "hunc",
  "hydaspes",
  "hāc",
  "hū",
  "hūc",
  "hūmānae",
  "hūmānaā",
  "hūmānum",
  "iaculis",
  "iam",
  "ibus",
  "ic",
  "icere",
  "id",
  "ida",
  "identidem",
  "idque",
  "idus",
  "idā",
  "iecti",
  "iectis",
  "ies",
  "igere",
  "igi",
  "ii",
  "iimes",
  "iinea",
  "iis",
  "il",
  "illa",
  "illae",
  "illam",
  "ille",
  "illecebra",
  "illecebris",
  "illi",
  "illis",
  "illo",
  "illt",
  "illum",
  "illustrata",
  "illūc",
  "illūs",
  "illūstrare",
  "im",
  "imitāti",
  "immo",
  "immortales",
  "immortali",
  "immortālem",
  "imo",
  "imparibus",
  "impiās",
  "impulsa",
  "impulsus",
  "impulsū",
  "imum",
  "imus",
  "imāgine",
  "in",
  "ina",
  "inanimum",
  "inanimus",
  "incipere",
  "incitatus",
  "incitāri",
  "incitātus",
  "inclinatus",
  "inclū",
  "inco",
  "incohaātiva",
  "incohāre",
  "incohātiva",
  "incohātivum",
  "incohātivus",
  "incolere",
  "incolitis",
  "incolunt",
  "incorporates",
  "indecl",
  "index",
  "indiae",
  "inermem",
  "infima",
  "infinitivus",
  "infixi",
  "infrā",
  "ingem",
  "ingenii",
  "ingredi",
  "ingressus",
  "inhospitalem",
  "inhospitālem",
  "inhospitālis",
  "ini",
  "init",
  "iniussū",
  "innocentem",
  "inquam",
  "inquit",
  "ins",
  "insidiarum",
  "insilva",
  "insistere",
  "insistunt",
  "inte",
  "integram",
  "intel",
  "interiectās",
  "interrasredundantis",
  "interruptos",
  "intro",
  "intrā",
  "intu",
  "intuā",
  "inum",
  "invectus",
  "invenire",
  "invictissimi",
  "ior",
  "iovis",
  "ipsa",
  "ipsam",
  "ipse",
  "ipsi",
  "ipsis",
  "ipso",
  "ipsos",
  "ipsum",
  "ire",
  "iri",
  "is",
  "isbn",
  "isque",
  "isse",
  "isset",
  "ista",
  "istis",
  "it",
  "ite",
  "item",
  "iter",
  "itia",
  "itinere",
  "itis",
  "itism",
  "its",
  "itum",
  "itur",
  "iu",
  "iuba",
  "iubae",
  "ium",
  "iungere",
  "iunt",
  "ius",
  "iuvat",
  "ivitās",
  "iz",
  "iūcere",
  "iūn",
  "iūnx",
  "iūppiter",
  "iūra",
  "iūre",
  "iūs",
  "iūsti",
  "kalendae",
  "karthāgine",
  "lacri",
  "lacte",
  "lacteo",
  "lacteus",
  "lalage",
  "lalagen",
  "lantur",
  "late",
  "latin",
  "latine",
  "latus",
  "laud",
  "laxare",
  "laxati",
  "laxāre",
  "lege",
  "legio",
  "lem",
  "leniter",
  "leo",
  "les",
  "lesbia",
  "lesbius",
  "li",
  "lia",
  "libidinum",
  "libro",
  "ligāre",
  "lii",
  "liii",
  "liis",
  "limes",
  "linea",
  "lingua",
  "lit",
  "literature",
  "litūdines",
  "liv",
  "loca",
  "loci",
  "locis",
  "loco",
  "locum",
  "locāti",
  "lon",
  "longa",
  "longas",
  "longinquus",
  "longā",
  "loquantur",
  "loquentem",
  "loquentur",
  "loquere",
  "loqui",
  "loquuntur",
  "lu",
  "lupus",
  "luviones",
  "lv",
  "lvi",
  "lāri",
  "lāte",
  "lātis",
  "lūc",
  "lūce",
  "lūmen",
  "lūminis",
  "lūminum",
  "lūna",
  "lūnae",
  "lūnam",
  "lūnāris",
  "lūs",
  "lūstrare",
  "ma",
  "maculis",
  "magis",
  "magna",
  "magni",
  "make",
  "mala",
  "malum",
  "malus",
  "mam",
  "manet",
  "manis",
  "manūs",
  "mare",
  "mari",
  "marked",
  "mars",
  "masculinum",
  "masinissa",
  "masinissam",
  "material",
  "materials",
  "matis",
  "mauretania",
  "mauris",
  "maxi",
  "maxime",
  "maāna",
  "me",
  "meam",
  "media",
  "medio",
  "mei",
  "meis",
  "mel",
  "meliores",
  "membrum",
  "meminisset",
  "meminit",
  "memo",
  "men",
  "meo",
  "merc",
  "mercurii",
  "mere",
  "meri",
  "met",
  "metū",
  "meās",
  "mi",
  "migrandum",
  "migro",
  "mihi",
  "miles",
  "mili",
  "mina",
  "mine",
  "minima",
  "ministros",
  "minor",
  "minum",
  "mira",
  "mirabilia",
  "mire",
  "mis",
  "mitam",
  "mitur",
  "mium",
  "mo",
  "mobilis",
  "moderator",
  "moderatur",
  "moderātor",
  "moderātur",
  "modi",
  "modis",
  "modo",
  "monem",
  "mons",
  "monstrāri",
  "mor",
  "mori",
  "moror",
  "mors",
  "mortā",
  "most",
  "motum",
  "motus",
  "motū",
  "motūs",
  "move",
  "movet",
  "muisse",
  "mul",
  "muli",
  "multa",
  "multo",
  "mum",
  "mundi",
  "mundum",
  "māi",
  "māior",
  "mālui",
  "māre",
  "mārum",
  "mās",
  "māx",
  "māxima",
  "māxime",
  "mū",
  "mūnere",
  "mūnus",
  "nanciscātur",
  "nasci",
  "nata",
  "natando",
  "natum",
  "natū",
  "natūra",
  "natūrali",
  "nd",
  "ndi",
  "ne",
  "nebulae",
  "nec",
  "negata",
  "neget",
  "negātā",
  "nem",
  "nens",
  "nep",
  "nepos",
  "nepoti",
  "neque",
  "nequitis",
  "ner",
  "nes",
  "neu",
  "ni",
  "niam",
  "nibus",
  "nihil",
  "nilus",
  "nimium",
  "nis",
  "nius",
  "nive",
  "nix",
  "no",
  "nobis",
  "noc",
  "nocte",
  "nodus",
  "nomen",
  "nomin",
  "nomine",
  "nominā",
  "nona",
  "nonne",
  "nos",
  "nostrae",
  "nota",
  "notior",
  "notis",
  "nova",
  "ns",
  "nse",
  "nservāverint",
  "nspici",
  "nspicis",
  "nssua",
  "nstat",
  "nsul",
  "nsus",
  "nsū",
  "ntis",
  "ntur",
  "num",
  "numantiam",
  "numantiao",
  "numantiā",
  "numerus",
  "nunc",
  "nā",
  "nārrā",
  "nāscentur",
  "nāsci",
  "nāti",
  "nātus",
  "nātū",
  "nātūra",
  "nūlla",
  "nūllam",
  "nūllus",
  "nūncupātis",
  "nūtrix",
  "nūtus",
  "ob",
  "obeuntis",
  "obieris",
  "obiit",
  "obli",
  "obliqu",
  "obliquus",
  "oboedientium",
  "obrigescere",
  "obruitur",
  "obscūr",
  "obtinet",
  "obtūnsus",
  "occid",
  "occidit",
  "oceanum",
  "oceanus",
  "ocius",
  "octo",
  "octāvi",
  "oculos",
  "of",
  "offendere",
  "offendes",
  "ol",
  "olim",
  "om",
  "omitte",
  "omne",
  "omnem",
  "omnia",
  "omnis",
  "on",
  "one",
  "onis",
  "onisf",
  "oo",
  "op",
  "ope",
  "oport",
  "oportet",
  "oppl",
  "oppugnandam",
  "opti",
  "optimi",
  "ora",
  "orb",
  "orbe",
  "orbem",
  "orbis",
  "ore",
  "orem",
  "ori",
  "original",
  "origo",
  "oriri",
  "oris",
  "orism",
  "orisz",
  "orsum",
  "ortum",
  "orum",
  "oscula",
  "osten",
  "otis",
  "own",
  "pa",
  "paene",
  "paeniteret",
  "paenitet",
  "pall",
  "pallu",
  "paphlagonia",
  "par",
  "parenti",
  "parentum",
  "pari",
  "pars",
  "part",
  "parte",
  "participiis",
  "participium",
  "parum",
  "parva",
  "parvi",
  "passages",
  "passi",
  "pater",
  "patet",
  "patri",
  "pauciores",
  "pav",
  "pede",
  "pedes",
  "pellari",
  "penetravit",
  "percontātus",
  "pere",
  "perennis",
  "perpetuus",
  "persona",
  "pertinet",
  "perturbātam",
  "pervolābit",
  "pes",
  "phaedrus",
  "pharetra",
  "pharetrā",
  "pi",
  "pia",
  "pietas",
  "pietatem",
  "pietās",
  "pigris",
  "piis",
  "pin",
  "pis",
  "pit",
  "piter",
  "pitern",
  "pium",
  "pius",
  "pl",
  "ple",
  "pleno",
  "plenr",
  "plenāa",
  "plum",
  "plū",
  "po",
  "poe",
  "pone",
  "ponte",
  "popu",
  "popul",
  "populo",
  "por",
  "pore",
  "poris",
  "pos",
  "positi",
  "positus",
  "posse",
  "possi",
  "postea",
  "posteritātis",
  "posueris",
  "pot",
  "potes",
  "potestāāte",
  "pr",
  "praebuerunt",
  "praeci",
  "praecipitat",
  "praemiis",
  "praemio",
  "praep",
  "praepositio",
  "praesertim",
  "praestantibus",
  "praeverbia",
  "praeverbium",
  "pre",
  "prece",
  "pressum",
  "pri",
  "prim",
  "primo",
  "prin",
  "princi",
  "principi",
  "principii",
  "principio",
  "principium",
  "pristina",
  "prodūximus",
  "profecta",
  "profecti",
  "profecto",
  "profūdi",
  "promp",
  "propero",
  "propria",
  "prose",
  "prosperus",
  "pruina",
  "pu",
  "pulsū",
  "putando",
  "pāg",
  "pūbli",
  "pūblicā",
  "pūn",
  "pūnica",
  "pūrus",
  "qu",
  "qua",
  "quadrigis",
  "quae",
  "quaes",
  "quaesivi",
  "quaeso",
  "quale",
  "quam",
  "quand",
  "quant",
  "quanta",
  "quanti",
  "quare",
  "quas",
  "que",
  "quem",
  "quercuum",
  "qui",
  "quid",
  "quies",
  "quis",
  "quos",
  "quot",
  "quā",
  "quāle",
  "quār",
  "quās",
  "radiis",
  "radius",
  "ralis",
  "ram",
  "raris",
  "rati",
  "ratio",
  "ratā",
  "raāveris",
  "re",
  "readings",
  "rebus",
  "rec",
  "reci",
  "reclmi",
  "recreāre",
  "recreātur",
  "recta",
  "rectores",
  "red",
  "redi",
  "redimita",
  "redit",
  "reditū",
  "refer",
  "refert",
  "regio",
  "regit",
  "regno",
  "rei",
  "reli",
  "rem",
  "renascetur",
  "renasci",
  "renovat",
  "rentum",
  "rentur",
  "repress",
  "rer",
  "rere",
  "reri",
  "rerum",
  "res",
  "restitit",
  "ret",
  "retinendus",
  "retr",
  "rettulerint",
  "retur",
  "revert",
  "revocatis",
  "rex",
  "ri",
  "ria",
  "riae",
  "riam",
  "ribus",
  "ridentem",
  "rig",
  "rint",
  "rio",
  "riore",
  "rit",
  "ritus",
  "ritū",
  "rium",
  "rius",
  "riā",
  "ro",
  "roma",
  "roman",
  "romana",
  "romaānis",
  "rome",
  "romuli",
  "rosolyma",
  "rotundae",
  "rub",
  "ruisse",
  "rum",
  "runt",
  "rupto",
  "ruti",
  "rāns",
  "sa",
  "sabina",
  "sabinā",
  "sacrum",
  "sae",
  "saecula",
  "saepe",
  "saepissime",
  "sagitta",
  "sagittis",
  "sallust",
  "salūs",
  "salūt",
  "salūte",
  "sanctissime",
  "sapphica",
  "sapphicis",
  "sapphicus",
  "sappho",
  "sardinia",
  "saturniam",
  "sc",
  "scele",
  "scendere",
  "scere",
  "sci",
  "scindes",
  "scipi",
  "scipio",
  "scipioni",
  "scit",
  "scito",
  "scri",
  "scunt",
  "se",
  "sed",
  "sede",
  "sedem",
  "sein",
  "selection",
  "selections",
  "sem",
  "semel",
  "sempiterni",
  "sempiterno",
  "sempiternus",
  "sen",
  "senex",
  "sent",
  "senti",
  "sep",
  "septena",
  "septenos",
  "septentrio",
  "septentrionalis",
  "sequ",
  "sequi",
  "seram",
  "serm",
  "sermo",
  "servat",
  "ses",
  "sg",
  "si",
  "sibi",
  "sibus",
  "sic",
  "sicut",
  "sid",
  "sidus",
  "sig",
  "signi",
  "silenti",
  "silva",
  "silvā",
  "sima",
  "simam",
  "simo",
  "simum",
  "simus",
  "singula",
  "sint",
  "sinūs",
  "siquidem",
  "sis",
  "sit",
  "sita",
  "sivit",
  "socil",
  "sociāti",
  "solem",
  "solet",
  "solis",
  "solum",
  "solūtus",
  "somnis",
  "somno",
  "somnus",
  "sonent",
  "sonitus",
  "sonitū",
  "sonitūs",
  "sono",
  "sonos",
  "sonum",
  "sonus",
  "sor",
  "sos",
  "sp",
  "spa",
  "spec",
  "spectāto",
  "spem",
  "sphae",
  "sphaera",
  "sphaerae",
  "sphaerā",
  "sphaerārum",
  "splendor",
  "spond",
  "spondeo",
  "sque",
  "sranimus",
  "sse",
  "ssisse",
  "st",
  "stant",
  "stat",
  "stella",
  "stellae",
  "stellas",
  "stelli",
  "stellifer",
  "stellis",
  "sterilibus",
  "sti",
  "stinctis",
  "stroph",
  "strophe",
  "strophās",
  "stu",
  "students",
  "stupens",
  "stāre",
  "su",
  "suam",
  "subiecti",
  "subiectus",
  "suf",
  "suis",
  "sul",
  "sula",
  "sum",
  "summa",
  "summe",
  "summāā",
  "sumus",
  "sunt",
  "suo",
  "suos",
  "sup",
  "superlativus",
  "supplenda",
  "suprā",
  "sur",
  "survey",
  "suspexit",
  "suspicāri",
  "suspicāti",
  "suum",
  "suā",
  "syllabam",
  "syllabas",
  "syllabis",
  "synonyma",
  "syracusae",
  "syria",
  "syrt",
  "sūmptus",
  "sūs",
  "ta",
  "tae",
  "tale",
  "talem",
  "talis",
  "tamen",
  "tant",
  "tanti",
  "tantā",
  "tare",
  "tarentum",
  "te",
  "tectis",
  "tellūs",
  "tem",
  "temperans",
  "temperata",
  "temperāti",
  "temperāāti",
  "templa",
  "templo",
  "tene",
  "tens",
  "tenui",
  "tenuis",
  "ter",
  "tera",
  "tere",
  "teri",
  "teris",
  "teros",
  "terra",
  "terrā",
  "terum",
  "tes",
  "text",
  "that",
  "the",
  "their",
  "thema",
  "themata",
  "these",
  "through",
  "ti",
  "tiam",
  "tibi",
  "tibus",
  "tii",
  "tim",
  "time",
  "tin",
  "tio",
  "tis",
  "tit",
  "tiuntur",
  "tius",
  "tivus",
  "to",
  "tor",
  "torr",
  "torum",
  "tr",
  "tra",
  "trade",
  "trahat",
  "tran",
  "trare",
  "tre",
  "tria",
  "tribū",
  "triumphum",
  "triumphāvit",
  "tro",
  "trochaeum",
  "trum",
  "trā",
  "trāns",
  "trānsversos",
  "trāre",
  "tu",
  "tua",
  "tueri",
  "tui",
  "tuis",
  "tum",
  "tur",
  "turbi",
  "turbāre",
  "turetexercitatur",
  "tuum",
  "tuus",
  "tuā",
  "tuās",
  "tāle",
  "tāre",
  "tāri",
  "tās",
  "tāte",
  "tātum",
  "tātur",
  "tū",
  "tūdine",
  "tūdinem",
  "tūrus",
  "tūs",
  "tūtandam",
  "uere",
  "uit",
  "ulti",
  "ultima",
  "ultro",
  "um",
  "umquam",
  "unde",
  "untur",
  "urbe",
  "urbem",
  "urbis",
  "urgent",
  "urget",
  "usquam",
  "usque",
  "ut",
  "utignis",
  "utrā",
  "uu",
  "uum",
  "val",
  "varios",
  "vehementius",
  "vehi",
  "velit",
  "vend",
  "venenātis",
  "venenāātis",
  "veni",
  "venien",
  "venis",
  "verb",
  "verba",
  "verbi",
  "vere",
  "veris",
  "vero",
  "versa",
  "verse",
  "versi",
  "versāri",
  "vertex",
  "verti",
  "verticesitus",
  "verticesubnixus",
  "verum",
  "verus",
  "ves",
  "vesti",
  "vex",
  "vi",
  "via",
  "viam",
  "vicem",
  "vide",
  "videamini",
  "video",
  "vides",
  "videsne",
  "videt",
  "vidi",
  "vidit",
  "viget",
  "vigil",
  "vigilans",
  "vigilāssem",
  "vii",
  "vim",
  "vinc",
  "vincula",
  "violāverunt",
  "virgil",
  "viri",
  "viris",
  "vis",
  "visa",
  "visit",
  "visus",
  "vit",
  "vita",
  "vitae",
  "vitam",
  "viti",
  "vitā",
  "vivendi",
  "vivid",
  "vix",
  "viā",
  "vobis",
  "vocabula",
  "vocabulary",
  "vocabulis",
  "vocāativo",
  "vocāativus",
  "vocābulis",
  "voles",
  "voluptatibus",
  "voluptātibus",
  "volvi",
  "volvuntur",
  "volūtantur",
  "volūtāre",
  "vos",
  "vox",
  "vr",
  "vulgi",
  "vulgo",
  "vum",
  "vā",
  "vāllis",
  "vās",
  "vātores",
  "with",
  "words",
  "xi",
  "xl",
  "xli",
  "xlii",
  "xliv",
  "xlix",
  "xlv",
  "xlvi",
  "xum",
  "xxii",
  "za",
  "zona",
  "ācer",
  "ālis",
  "ānobis",
  "ārdentibus",
  "āre",
  "āri",
  "āris",
  "ārum",
  "ātis",
  "ātur",
  "ātus",
  "ūllam",
  "ūllo",
  "ūllus",
  "ūna",
  "ūnius",
  "ūnum",
  "ūnus",
  "ūnā",
  "ūris",
  "ūs",
  "ūsa",
  "ūsque",
  "ūti"
]