[
  "ab",
  "abalienare",
  "abalienavit",
  "abdūcere",
  "abi",
  "abiectis",
  "abire",
  "ac",
  "acarnānia",
  "accedit",
  "accep",
  "accepti",
  "accepto",
  "accessio",
  "acci",
  "accipe",
  "acclamare",
  "acclāmantibus",
  "accūsans",
  "accūsativus",
  "accūsā",
  "achaei",
  "achaeos",
  "achāiae",
  "acie",
  "aciem",
  "acrocorinthus",
  "acta",
  "actum",
  "ad",
  "adductus",
  "addūceret",
  "addūci",
  "ade",
  "adi",
  "adire",
  "adit",
  "adiuva",
  "adiuvante",
  "admi",
  "admodum",
  "admotā",
  "ado",
  "adoptan",
  "adoptavit",
  "adopti",
  "adoptio",
  "adoptāre",
  "adven",
  "adventum",
  "adver",
  "advocāto",
  "advocātos",
  "ae",
  "aed",
  "aedem",
  "aedes",
  "aedifica",
  "aedificavi",
  "aef",
  "aeginium",
  "aegre",
  "aegri",
  "aegros",
  "aelio",
  "aelium",
  "aelius",
  "aemili",
  "aemilū",
  "aequ",
  "aequāāre",
  "aerea",
  "aerārium",
  "aesculāpii",
  "aesculāpius",
  "aet",
  "aetoli",
  "aetoliam",
  "aetolis",
  "aetolorum",
  "aetolos",
  "aetūliae",
  "affer",
  "afferre",
  "affert",
  "afri",
  "africāni",
  "ag",
  "agamemnon",
  "agamemnoniae",
  "agassae",
  "agendas",
  "aggredi",
  "aggressus",
  "agintā",
  "agit",
  "agmen",
  "agresti",
  "agro",
  "aguntur",
  "aiunt",
  "albinus",
  "album",
  "alia",
  "alias",
  "alienus",
  "alienāre",
  "alii",
  "aliis",
  "alio",
  "alios",
  "alis",
  "aliud",
  "alium",
  "alius",
  "allato",
  "allocūtus",
  "alte",
  "altis",
  "alto",
  "altum",
  "am",
  "amici",
  "amicitiā",
  "amictū",
  "amissis",
  "amore",
  "amphipoli",
  "amphipolim",
  "amphipolis",
  "amplec",
  "amplecti",
  "amplexa",
  "ampliare",
  "ampliatum",
  "amplificare",
  "amplificāre",
  "amplius",
  "amyntae",
  "amā",
  "an",
  "angulum",
  "angusta",
  "angustias",
  "angustus",
  "ani",
  "anicii",
  "animi",
  "animo",
  "anna",
  "anni",
  "annis",
  "anno",
  "annos",
  "annum",
  "annuo",
  "annuos",
  "antea",
  "anticyram",
  "antiochi",
  "antiocho",
  "antiochum",
  "antiochus",
  "antonio",
  "antonius",
  "antur",
  "aper",
  "aperi",
  "aperuerunt",
  "apollini",
  "apparare",
  "apparari",
  "apparatū",
  "apparebat",
  "appareret",
  "appel",
  "appell",
  "appennini",
  "appropinquantem",
  "appulsa",
  "appāreret",
  "aqua",
  "aquae",
  "aquā",
  "ar",
  "arabas",
  "arabiae",
  "arbitror",
  "arce",
  "arcem",
  "arcis",
  "arduus",
  "are",
  "argentum",
  "argis",
  "argos",
  "arma",
  "armati",
  "armen",
  "armenes",
  "armis",
  "armātus",
  "ars",
  "arslūdicra",
  "arsscaenae",
  "artes",
  "artifex",
  "artificum",
  "artis",
  "artus",
  "arum",
  "arx",
  "as",
  "asiae",
  "asiam",
  "asiā",
  "aspiciens",
  "ath",
  "athle",
  "athleta",
  "atis",
  "atque",
  "attica",
  "attin",
  "atum",
  "atur",
  "atus",
  "auct",
  "auctoritate",
  "audientium",
  "augur",
  "augurio",
  "augusti",
  "augustus",
  "aulidem",
  "aulis",
  "auri",
  "aurum",
  "aus",
  "auspi",
  "ausus",
  "autumni",
  "auxi",
  "av",
  "avere",
  "averet",
  "avi",
  "bae",
  "bantur",
  "batur",
  "bel",
  "bella",
  "belli",
  "bello",
  "bellona",
  "bem",
  "bene",
  "beroea",
  "biduum",
  "biles",
  "bili",
  "bilis",
  "bis",
  "bonum",
  "brevi",
  "bri",
  "brundisio",
  "brundisium",
  "buere",
  "caesa",
  "caesi",
  "calamitate",
  "calamitatis",
  "calamitāātes",
  "cali",
  "calida",
  "calles",
  "calli",
  "callidromon",
  "callis",
  "cam",
  "campo",
  "capitolinae",
  "capitolio",
  "capta",
  "capti",
  "captivi",
  "caput",
  "carano",
  "carcerem",
  "castella",
  "cat",
  "cato",
  "causā",
  "ce",
  "ceci",
  "cecidissent",
  "cedere",
  "cederet",
  "cele",
  "celebr",
  "celebrāābat",
  "cen",
  "cens",
  "cepi",
  "cepit",
  "ceps",
  "cer",
  "cere",
  "ceret",
  "cern",
  "cerneret",
  "certo",
  "certā",
  "cescebat",
  "cessā",
  "cete",
  "ceterorum",
  "chal",
  "chalcid",
  "chalcide",
  "chalcidem",
  "cia",
  "ciae",
  "ciam",
  "cidem",
  "cidensis",
  "cilio",
  "cingit",
  "cipe",
  "cipere",
  "circ",
  "circo",
  "circu",
  "circuitos",
  "circumeundam",
  "circumfūsa",
  "circā",
  "cisse",
  "cit",
  "cite",
  "citrā",
  "citum",
  "citur",
  "citus",
  "citū",
  "citūs",
  "cium",
  "civitas",
  "civitates",
  "civitatum",
  "civitā",
  "civitās",
  "civitāt",
  "cl",
  "cladem",
  "clamor",
  "clara",
  "clas",
  "clementia",
  "clementiam",
  "clā",
  "cn",
  "co",
  "coe",
  "coepi",
  "cogi",
  "cogitationibus",
  "cogn",
  "cohors",
  "colae",
  "coll",
  "collocāri",
  "coluimus",
  "com",
  "comi",
  "comitatū",
  "comp",
  "comparandus",
  "complentur",
  "composuissent",
  "conc",
  "concessae",
  "concesserunt",
  "conciliare",
  "confidentia",
  "confūdere",
  "coni",
  "coniu",
  "coniunctivus",
  "coniūrātos",
  "cons",
  "consciis",
  "consi",
  "conspectis",
  "conspexit",
  "conspicuus",
  "consu",
  "consulares",
  "consuli",
  "contemplari",
  "conti",
  "continenti",
  "continet",
  "contingebat",
  "continu",
  "contractā",
  "convi",
  "copiae",
  "copiās",
  "corcy",
  "corinthi",
  "corinthum",
  "corinthus",
  "corn",
  "corne",
  "corpora",
  "coss",
  "cotidie",
  "cotym",
  "cotys",
  "cr",
  "cra",
  "crann",
  "crannonem",
  "crasso",
  "creti",
  "creāti",
  "cri",
  "crorum",
  "crum",
  "cta",
  "cti",
  "ctis",
  "ctum",
  "ctus",
  "cu",
  "cubiculo",
  "cui",
  "cuius",
  "culi",
  "culo",
  "culum",
  "cunda",
  "cupere",
  "cupi",
  "cupientium",
  "cur",
  "currentium",
  "currū",
  "cursū",
  "cynoscephalae",
  "cynoscephalas",
  "cās",
  "cāsū",
  "cūncti",
  "cūnctis",
  "cūnia",
  "cūr",
  "cūra",
  "cūriā",
  "cūrmaluisti",
  "cūrā",
  "cūst",
  "cūstos",
  "dabant",
  "dae",
  "daemoniorum",
  "daemonios",
  "dandis",
  "dardanis",
  "dardanos",
  "dare",
  "daret",
  "data",
  "datam",
  "datis",
  "dato",
  "datos",
  "datum",
  "datus",
  "de",
  "dea",
  "debellavit",
  "debeo",
  "decessit",
  "decet",
  "decim",
  "decretae",
  "decretus",
  "decrevit",
  "ded",
  "dedi",
  "dediderunt",
  "dedit",
  "defecerunt",
  "defen",
  "deferre",
  "deferri",
  "defertur",
  "defl",
  "defūnctam",
  "dein",
  "deinde",
  "delata",
  "delec",
  "deli",
  "delitescere",
  "delphis",
  "delphos",
  "dem",
  "demetrius",
  "demittere",
  "demum",
  "denos",
  "denūn",
  "denūntiata",
  "deo",
  "deos",
  "deportāre",
  "deportāto",
  "der",
  "dere",
  "deret",
  "des",
  "descend",
  "desertis",
  "destināre",
  "deus",
  "devehere",
  "devictis",
  "dextram",
  "di",
  "dia",
  "dice",
  "dici",
  "dicio",
  "dico",
  "dicta",
  "did",
  "didit",
  "dido",
  "die",
  "diei",
  "diem",
  "dies",
  "dif",
  "digna",
  "dilūcescere",
  "dimi",
  "dimica",
  "dimissa",
  "dimissi",
  "dimissis",
  "dimisso",
  "dimissus",
  "dimit",
  "dimitte",
  "dimitti",
  "dio",
  "dirimere",
  "diruta",
  "dis",
  "disce",
  "disciplina",
  "disciplinā",
  "disse",
  "distans",
  "distantem",
  "dita",
  "ditum",
  "ditur",
  "dium",
  "diurno",
  "diurnus",
  "dives",
  "divi",
  "dividi",
  "dixit",
  "diānā",
  "diū",
  "documentum",
  "dolo",
  "dolor",
  "domi",
  "domo",
  "domos",
  "domum",
  "domus",
  "domūs",
  "dona",
  "donas",
  "donis",
  "dor",
  "dorso",
  "dromi",
  "dubio",
  "duce",
  "duci",
  "ducis",
  "ducti",
  "ducto",
  "ductū",
  "ducum",
  "dunt",
  "duo",
  "duos",
  "duplici",
  "duum",
  "dux",
  "dārum",
  "dūc",
  "dūcam",
  "dūce",
  "dūci",
  "dūxit",
  "ea",
  "eadem",
  "eae",
  "eam",
  "earum",
  "eas",
  "ebat",
  "edere",
  "edisserere",
  "edūcit",
  "ef",
  "efferent",
  "efferre",
  "efficiebat",
  "effulg",
  "effulgere",
  "effundere",
  "effūsa",
  "egisse",
  "egit",
  "ego",
  "egregi",
  "ei",
  "eius",
  "elabi",
  "elatea",
  "elateae",
  "ele",
  "elephantum",
  "elūdendam",
  "elūsisset",
  "elūsit",
  "em",
  "emi",
  "emplum",
  "endum",
  "enis",
  "ens",
  "ensis",
  "enter",
  "entis",
  "entur",
  "enumerāre",
  "eo",
  "eoque",
  "eorum",
  "eos",
  "ephesum",
  "epidaurum",
  "epidaurus",
  "epiri",
  "epirum",
  "epirus",
  "epistulae",
  "epulae",
  "eques",
  "equi",
  "era",
  "erant",
  "erat",
  "erent",
  "eris",
  "erisimilis",
  "erit",
  "ermis",
  "ero",
  "err",
  "erum",
  "erunt",
  "erā",
  "esse",
  "essent",
  "esses",
  "esset",
  "est",
  "et",
  "etabrebusgestis",
  "etiam",
  "etis",
  "etum",
  "eu",
  "euboea",
  "euboeae",
  "euboeam",
  "euboeā",
  "eum",
  "eumen",
  "eumene",
  "euripus",
  "europae",
  "europā",
  "evadere",
  "eventus",
  "evāsi",
  "ex",
  "exaequare",
  "exaequatus",
  "exci",
  "excurrente",
  "exemit",
  "exempla",
  "exemplum",
  "exer",
  "exerci",
  "exerciti",
  "exi",
  "exigua",
  "exiguus",
  "existim",
  "exitū",
  "exortus",
  "expeditio",
  "expertus",
  "exponere",
  "exponerent",
  "exposu",
  "expugnari",
  "expugnā",
  "expule",
  "exqu",
  "exspec",
  "exspectabant",
  "exspectantes",
  "exspectāti",
  "exspirantem",
  "exsul",
  "extemplo",
  "extendere",
  "extorris",
  "extr",
  "extrā",
  "eā",
  "eās",
  "fa",
  "fabia",
  "fabii",
  "fabio",
  "fabium",
  "fabius",
  "face",
  "faci",
  "facie",
  "facienda",
  "facile",
  "facta",
  "facti",
  "facto",
  "fama",
  "familiae",
  "famā",
  "fani",
  "fanum",
  "fatigatos",
  "fauces",
  "fauci",
  "faucibus",
  "fecerant",
  "fecerat",
  "fecerunt",
  "feci",
  "fecit",
  "fectum",
  "fectus",
  "felicitate",
  "feliciter",
  "felicitās",
  "felicitātem",
  "ferat",
  "fere",
  "ferm",
  "ferme",
  "ferox",
  "ferre",
  "ferri",
  "ferum",
  "ficilis",
  "ficiscentem",
  "ficium",
  "fid",
  "fidem",
  "fidūcia",
  "fidūciam",
  "fierent",
  "fieri",
  "fil",
  "filii",
  "filiiin",
  "filio",
  "filios",
  "filiā",
  "finem",
  "fines",
  "finis",
  "finitimis",
  "finitimos",
  "firm",
  "fl",
  "flacco",
  "flaccum",
  "flaccus",
  "flaminini",
  "flamininus",
  "flare",
  "flatus",
  "flatū",
  "flentes",
  "fleo",
  "flere",
  "fleret",
  "flā",
  "flāmininus",
  "fon",
  "fons",
  "fontism",
  "for",
  "foris",
  "foros",
  "forte",
  "fortūānam",
  "forum",
  "fossa",
  "fre",
  "fremi",
  "fremitus",
  "frequens",
  "frequent",
  "frequentes",
  "fronte",
  "frā",
  "frū",
  "fue",
  "fuga",
  "fugae",
  "fuge",
  "fugientem",
  "fugā",
  "fuis",
  "fuit",
  "fulgens",
  "fulgere",
  "fulmina",
  "fulvio",
  "fundere",
  "fundi",
  "futū",
  "futūra",
  "fāmā",
  "fās",
  "fū",
  "fūgi",
  "fūgit",
  "fūn",
  "fūneribus",
  "fūr",
  "fūsum",
  "gal",
  "galba",
  "gallo",
  "gaudio",
  "gaudium",
  "gaza",
  "ge",
  "gener",
  "gens",
  "gent",
  "gente",
  "genua",
  "gerat",
  "gere",
  "ges",
  "gesta",
  "gi",
  "gia",
  "giae",
  "giam",
  "gibus",
  "giis",
  "gillus",
  "gis",
  "glabrio",
  "glo",
  "gnius",
  "gnum",
  "gra",
  "gracclius",
  "graec",
  "graece",
  "graeci",
  "graeciā",
  "graeco",
  "grammaticis",
  "gredi",
  "gressus",
  "grā",
  "grātias",
  "grātiās",
  "guine",
  "gum",
  "gāt",
  "gāti",
  "gātis",
  "ha",
  "habe",
  "haben",
  "habet",
  "habi",
  "hac",
  "hae",
  "hanc",
  "hannibal",
  "has",
  "haud",
  "heraclea",
  "heracleam",
  "hiberna",
  "hibernare",
  "hibernis",
  "hibernābat",
  "hibernāre",
  "hiemem",
  "hiemis",
  "hinc",
  "his",
  "hoc",
  "homi",
  "homo",
  "hon",
  "hora",
  "horā",
  "hos",
  "hospitium",
  "hunc",
  "hās",
  "hūmanae",
  "hūmanorum",
  "hūmanārum",
  "hūmaānae",
  "hūmāno",
  "iacien",
  "iactūrā",
  "iam",
  "ibant",
  "ibi",
  "ibus",
  "icere",
  "icis",
  "icism",
  "icit",
  "id",
  "identidem",
  "idis",
  "iecit",
  "iectis",
  "iens",
  "ies",
  "ig",
  "igere",
  "igne",
  "igni",
  "igno",
  "iii",
  "iis",
  "iisse",
  "iit",
  "il",
  "ilis",
  "ilium",
  "illacrimāre",
  "ille",
  "illo",
  "illos",
  "illud",
  "illyri",
  "illyrici",
  "illyrico",
  "illyricum",
  "illyrio",
  "illyriorum",
  "illūc",
  "illūs",
  "im",
  "imere",
  "imis",
  "imm",
  "immemor",
  "imminentem",
  "imminentia",
  "immo",
  "immolāatūrus",
  "immortalium",
  "immūnes",
  "immūnis",
  "impe",
  "impedimenta",
  "impedimentum",
  "imperator",
  "imperatores",
  "imperavit",
  "imperāātor",
  "imperāātori",
  "impetrāvere",
  "impigre",
  "imponi",
  "impositus",
  "impri",
  "imum",
  "imus",
  "in",
  "ina",
  "incautos",
  "incertum",
  "incessit",
  "inciderunt",
  "inclutam",
  "inclutt",
  "inclutum",
  "inco",
  "incolu",
  "incolumitatem",
  "incolumitās",
  "incr",
  "incre",
  "inde",
  "indicto",
  "indiesv",
  "indūtus",
  "inermis",
  "inexpugnabilia",
  "inexpugnabilis",
  "infe",
  "infinitivo",
  "infringent",
  "ingentem",
  "ingenti",
  "ingressi",
  "ingressus",
  "ini",
  "inimicus",
  "inire",
  "inis",
  "inisz",
  "init",
  "initā",
  "iniussū",
  "iniūria",
  "iniūriae",
  "iniūstum",
  "inquit",
  "ins",
  "insi",
  "insid",
  "inspicere",
  "institūtis",
  "instruere",
  "instruit",
  "instrūc",
  "instrūcti",
  "instrūxit",
  "insula",
  "inte",
  "integr",
  "integros",
  "intenti",
  "intentos",
  "interfuisses",
  "intr",
  "intran",
  "intro",
  "introeunti",
  "intrā",
  "intu",
  "intulisset",
  "inus",
  "inv",
  "invectus",
  "inven",
  "inveni",
  "inventa",
  "invios",
  "invitatus",
  "ion",
  "ior",
  "iovem",
  "iovis",
  "ipsa",
  "ipse",
  "ipsi",
  "ipsis",
  "ipso",
  "ipsos",
  "ipsā",
  "ipsās",
  "ir",
  "ire",
  "iret",
  "is",
  "isn",
  "isque",
  "isse",
  "isset",
  "isthmia",
  "isthmiis",
  "isthmiorum",
  "isthmo",
  "isthmus",
  "it",
  "ite",
  "item",
  "iter",
  "itia",
  "itinere",
  "itis",
  "itum",
  "itur",
  "iub",
  "iubet",
  "iugum",
  "ium",
  "iungent",
  "iunt",
  "ius",
  "iussū",
  "iuvan",
  "iuvante",
  "iuve",
  "iuven",
  "iv",
  "ivit",
  "ix",
  "iz",
  "iū",
  "iūcunda",
  "iūdi",
  "iūdic",
  "iūn",
  "iūnctā",
  "iūni",
  "iūra",
  "iūre",
  "iūrāti",
  "iūrāverant",
  "iūs",
  "jactūrā",
  "jam",
  "jiūre",
  "kalendas",
  "kalendās",
  "la",
  "lab",
  "lace",
  "lacedaemonem",
  "lacedaemonii",
  "lacri",
  "laeti",
  "laetā",
  "larisa",
  "latericiam",
  "latin",
  "latine",
  "latio",
  "latum",
  "latus",
  "laureāatas",
  "laureātas",
  "laureātus",
  "legam",
  "legat",
  "legati",
  "legatio",
  "legatos",
  "legem",
  "leges",
  "legi",
  "legit",
  "legā",
  "legāti",
  "lem",
  "lentulo",
  "lentulus",
  "lentus",
  "leri",
  "les",
  "levi",
  "li",
  "lia",
  "libe",
  "libentibus",
  "liberi",
  "libertatem",
  "libertātis",
  "liberā",
  "libi",
  "libn",
  "libri",
  "libris",
  "libro",
  "libus",
  "lic",
  "licinio",
  "licinius",
  "lictores",
  "lii",
  "liis",
  "linea",
  "lit",
  "litescere",
  "litis",
  "litterae",
  "lius",
  "livi",
  "livii",
  "loca",
  "loci",
  "locis",
  "loco",
  "locr",
  "locum",
  "locus",
  "locāti",
  "locūtus",
  "lon",
  "loquentis",
  "loqui",
  "luntārii",
  "luptātum",
  "lādiqui",
  "lādo",
  "lāre",
  "lū",
  "lūc",
  "lūce",
  "lūdi",
  "lūdibrium",
  "lūdicram",
  "lūdis",
  "lūdos",
  "lūg",
  "lūverant",
  "mace",
  "macedo",
  "macedon",
  "macedonas",
  "macedoni",
  "macedonici",
  "magis",
  "magistratūs",
  "magna",
  "magnesia",
  "magnetas",
  "magni",
  "magnificent",
  "magno",
  "maio",
  "maior",
  "mala",
  "maliacum",
  "malle",
  "mam",
  "manda",
  "mani",
  "manū",
  "mare",
  "mari",
  "maria",
  "maris",
  "marmorea",
  "marmoream",
  "masinissam",
  "maximo",
  "maā",
  "maāliacus",
  "maālle",
  "maāni",
  "maāxim",
  "mcivis",
  "me",
  "mea",
  "meae",
  "meam",
  "media",
  "medico",
  "medio",
  "mediā",
  "megalopolis",
  "meis",
  "memor",
  "memorabilem",
  "memorabili",
  "memorabilis",
  "men",
  "mense",
  "menta",
  "meo",
  "merc",
  "mercatores",
  "mercatūras",
  "mercedem",
  "mercāt",
  "mercātores",
  "mercātūra",
  "mere",
  "meri",
  "metelli",
  "metello",
  "meus",
  "meā",
  "mi",
  "miermium",
  "mihi",
  "mili",
  "milia",
  "miliamsuamsuscipere",
  "milium",
  "mille",
  "mine",
  "minente",
  "mini",
  "minim",
  "minis",
  "minor",
  "minus",
  "mināātus",
  "mira",
  "mirabundus",
  "mirant",
  "mirari",
  "mire",
  "mirā",
  "mirābundi",
  "mirābundus",
  "mirāns",
  "mirāri",
  "mis",
  "mise",
  "misit",
  "missi",
  "mit",
  "mitte",
  "modo",
  "modum",
  "moenia",
  "mone",
  "monio",
  "mons",
  "monu",
  "mor",
  "more",
  "moriar",
  "moritūram",
  "mors",
  "morte",
  "morā",
  "mos",
  "mothrācae",
  "motus",
  "movit",
  "mptum",
  "mul",
  "multa",
  "multi",
  "multitūd",
  "mum",
  "munturium",
  "myonn",
  "māceria",
  "māceriam",
  "māi",
  "māior",
  "māiores",
  "māius",
  "mān",
  "māni",
  "mānos",
  "mānum",
  "māre",
  "māx",
  "māxim",
  "māximam",
  "mū",
  "mūni",
  "mūnire",
  "mūr",
  "mūro",
  "mūros",
  "mūrus",
  "mūtationis",
  "mūtaāta",
  "mūtā",
  "mūtāre",
  "mūtāāti",
  "nabidem",
  "nabidis",
  "nabis",
  "nae",
  "nantem",
  "nare",
  "natum",
  "natus",
  "nautae",
  "navalem",
  "navales",
  "navem",
  "naves",
  "ndi",
  "ndum",
  "ne",
  "nec",
  "necessitate",
  "necessāria",
  "neg",
  "nega",
  "nem",
  "nemo",
  "nens",
  "nentem",
  "neque",
  "nera",
  "nero",
  "nes",
  "nfertus",
  "ni",
  "niae",
  "niam",
  "nibus",
  "nienti",
  "nificentia",
  "nihil",
  "nimia",
  "nis",
  "niā",
  "nobi",
  "nobis",
  "noc",
  "nocte",
  "nomen",
  "nomin",
  "nomine",
  "nona",
  "norantis",
  "nos",
  "nova",
  "novam",
  "ns",
  "nsa",
  "nscius",
  "nse",
  "nsem",
  "nsessa",
  "nsis",
  "nsu",
  "nsul",
  "ntur",
  "nuit",
  "num",
  "numae",
  "numerāābant",
  "nummi",
  "nunc",
  "nuus",
  "nār",
  "nāre",
  "nārrantur",
  "nārum",
  "nās",
  "nātis",
  "nātum",
  "nātus",
  "nātū",
  "nāv",
  "nāvaālibus",
  "nāvem",
  "nāvicula",
  "nāvis",
  "nāvit",
  "nāvālia",
  "nāvālibus",
  "nūll",
  "nūlla",
  "nūllo",
  "nūllum",
  "nūllus",
  "nūn",
  "nūnti",
  "nūntiat",
  "nūntiis",
  "nūntiā",
  "nūntiāta",
  "nūptiās",
  "ob",
  "obiectis",
  "obli",
  "obliquus",
  "obliviscen",
  "obliviscendum",
  "obscūra",
  "obscūrum",
  "obscūrā",
  "obsid",
  "obsides",
  "obsidio",
  "obtinendam",
  "obtinere",
  "oc",
  "occasum",
  "occisus",
  "occultāre",
  "occupare",
  "occuparent",
  "occupaāre",
  "occupāvit",
  "occur",
  "occurrentium",
  "octavii",
  "octavio",
  "octavius",
  "octobres",
  "octāvii",
  "octāvio",
  "octāvir",
  "octāvius",
  "oculi",
  "oetae",
  "oetam",
  "offi",
  "olympia",
  "olympiam",
  "om",
  "omen",
  "omissis",
  "omissā",
  "omne",
  "omnem",
  "omnes",
  "omni",
  "omnia",
  "omnis",
  "one",
  "onis",
  "onisf",
  "ooccuparent",
  "ope",
  "opes",
  "opibus",
  "oppi",
  "oppresserat",
  "oppug",
  "oppugnarent",
  "oppugnas",
  "oppugnatio",
  "oppugnatur",
  "oppugnaā",
  "oppugnābant",
  "oppugnāātūri",
  "optāre",
  "optāvi",
  "opulentia",
  "opulentus",
  "ora",
  "orare",
  "oratores",
  "orbe",
  "orbitatem",
  "ore",
  "orem",
  "orientem",
  "oris",
  "oro",
  "oroandem",
  "orsus",
  "orto",
  "ortus",
  "orum",
  "orā",
  "orāt",
  "osten",
  "ostend",
  "ostium",
  "otium",
  "pacare",
  "pace",
  "pacem",
  "pacis",
  "pae",
  "par",
  "parata",
  "paratae",
  "parem",
  "pari",
  "pars",
  "parte",
  "parum",
  "parā",
  "parāatam",
  "pas",
  "pater",
  "patre",
  "patuerunt",
  "pau",
  "pauciores",
  "paul",
  "pauli",
  "paulo",
  "paulumiubere",
  "pavor",
  "pax",
  "pe",
  "pec",
  "peculatus",
  "pecū",
  "pedes",
  "pedi",
  "pella",
  "pelopon",
  "pendere",
  "penditur",
  "penetrāvit",
  "pensum",
  "pependissent",
  "peragrāvit",
  "perat",
  "percontāri",
  "percontāti",
  "percontātio",
  "perculerint",
  "pere",
  "peregrini",
  "pergami",
  "peri",
  "pericula",
  "periocha",
  "periochā",
  "perrexerunt",
  "perrhaebia",
  "perrhaebos",
  "persas",
  "persea",
  "persei",
  "perseo",
  "perv",
  "pet",
  "petendae",
  "peti",
  "petit",
  "peto",
  "petra",
  "phantis",
  "phiam",
  "philipp",
  "philippi",
  "philippo",
  "philippum",
  "philippus",
  "philoso",
  "phocenses",
  "phocis",
  "phthiotae",
  "phthiotas",
  "phthiotis",
  "phus",
  "piae",
  "picii",
  "pin",
  "pis",
  "pit",
  "pius",
  "piās",
  "pl",
  "plac",
  "platus",
  "plausus",
  "plausū",
  "ple",
  "plum",
  "plū",
  "plūs",
  "po",
  "poeta",
  "pome",
  "pondo",
  "ponit",
  "ponte",
  "ponuntursigna",
  "popu",
  "popul",
  "populi",
  "populo",
  "populr",
  "por",
  "pore",
  "poris",
  "porr",
  "porro",
  "porta",
  "portando",
  "portā",
  "portū",
  "pos",
  "positus",
  "posse",
  "posterius",
  "posteā",
  "postulareut",
  "postulaverat",
  "postulo",
  "postumius",
  "posuis",
  "pot",
  "pote",
  "potentissima",
  "potes",
  "potestatem",
  "pr",
  "praec",
  "praeceptam",
  "praeci",
  "praecipiti",
  "praeco",
  "praefecti",
  "praefectos",
  "praesentem",
  "praesi",
  "praesidi",
  "praet",
  "praetexta",
  "praetextā",
  "precarer",
  "precāri",
  "pri",
  "prim",
  "prima",
  "primo",
  "prin",
  "principes",
  "principio",
  "principum",
  "prius",
  "privata",
  "privatam",
  "privati",
  "proclamāvit",
  "proe",
  "proficisci",
  "progenie",
  "progenies",
  "prohibeantur",
  "promisis",
  "promunturio",
  "pronūntiātum",
  "prope",
  "proremediis",
  "pros",
  "prosperae",
  "prosperus",
  "protinus",
  "provinciae",
  "provinciis",
  "prū",
  "pue",
  "pueri",
  "pug",
  "pugna",
  "pugnant",
  "pugnā",
  "pulli",
  "pulsi",
  "pulvinar",
  "pulvinaria",
  "purpura",
  "put",
  "pydnam",
  "pydnā",
  "pylae",
  "pylai",
  "pāc",
  "pāce",
  "pācem",
  "pācis",
  "pācāvit",
  "pāruis",
  "pāx",
  "pāācis",
  "pūbli",
  "pūblica",
  "pūblice",
  "pūblicā",
  "pūnici",
  "qu",
  "qua",
  "quadriennium",
  "quadrigas",
  "quadrigis",
  "quae",
  "quaeso",
  "quam",
  "quan",
  "quanta",
  "quanto",
  "quarto",
  "quartā",
  "quas",
  "quat",
  "que",
  "quem",
  "queri",
  "questus",
  "qui",
  "quid",
  "quinctio",
  "quinctius",
  "quincūus",
  "quingentesimo",
  "quingentos",
  "quinquagesimo",
  "quinquagesimus",
  "quinquāg",
  "quinquāgintā",
  "quinto",
  "quis",
  "quon",
  "quos",
  "quot",
  "quum",
  "quā",
  "quārt",
  "quārtā",
  "quās",
  "racl",
  "raculum",
  "radicibus",
  "ram",
  "rant",
  "rap",
  "rapit",
  "rare",
  "ratio",
  "ratus",
  "re",
  "rebat",
  "rebus",
  "rec",
  "recepit",
  "recepti",
  "recessis",
  "recessissent",
  "reci",
  "recitā",
  "recta",
  "red",
  "reductus",
  "refer",
  "referenti",
  "referentibus",
  "referr",
  "reficiuntur",
  "rege",
  "regem",
  "regi",
  "regia",
  "regiae",
  "regillus",
  "regio",
  "regis",
  "regna",
  "regni",
  "regno",
  "regum",
  "rei",
  "reli",
  "religione",
  "relinqu",
  "rem",
  "remediorum",
  "remedium",
  "renovata",
  "rent",
  "rentur",
  "repe",
  "repente",
  "repentinae",
  "rer",
  "rere",
  "rerum",
  "res",
  "respiciunt",
  "responso",
  "restiterant",
  "ret",
  "retenti",
  "retin",
  "retr",
  "retro",
  "retur",
  "reveher",
  "reverti",
  "revocatus",
  "revocātus",
  "rex",
  "rexit",
  "ri",
  "ria",
  "riae",
  "riam",
  "ribus",
  "rig",
  "rint",
  "rinthios",
  "rio",
  "ripās",
  "risae",
  "rit",
  "riter",
  "rium",
  "rius",
  "riā",
  "ro",
  "rog",
  "roga",
  "romae",
  "romam",
  "romano",
  "romaānis",
  "romaāno",
  "romā",
  "romāni",
  "rtis",
  "rudes",
  "rum",
  "rumpebant",
  "rumpens",
  "rumsupplicationibus",
  "runt",
  "runtur",
  "rādix",
  "rāri",
  "rāta",
  "rāti",
  "rātionem",
  "rātor",
  "rāverant",
  "rūrsus",
  "sa",
  "sabinis",
  "sacer",
  "sacra",
  "sacrae",
  "sacrifi",
  "sacrificari",
  "sacrificavi",
  "sacrāve",
  "sae",
  "sal",
  "saliae",
  "salūt",
  "salūtem",
  "salūtā",
  "sam",
  "samo",
  "samothracae",
  "samothracum",
  "samothrāacae",
  "samothrāca",
  "samothrācam",
  "samothrāces",
  "san",
  "sanat",
  "satis",
  "saurus",
  "scala",
  "scenda",
  "scendenti",
  "scendit",
  "scere",
  "sci",
  "scipio",
  "scipioni",
  "scit",
  "scius",
  "scālae",
  "scālis",
  "se",
  "secum",
  "secun",
  "secund",
  "secunda",
  "secundo",
  "secus",
  "secūta",
  "secūti",
  "secūtus",
  "sed",
  "sede",
  "sedit",
  "sem",
  "semi",
  "sempronium",
  "sempronius",
  "sen",
  "sena",
  "senatū",
  "senem",
  "sent",
  "senti",
  "senā",
  "senātū",
  "sep",
  "septentrio",
  "septingenta",
  "sequ",
  "sequen",
  "sequenti",
  "sequi",
  "sere",
  "sermo",
  "servat",
  "servatūros",
  "serviebam",
  "servientibus",
  "servitūtem",
  "servā",
  "ses",
  "sese",
  "set",
  "si",
  "sibi",
  "sibus",
  "sicut",
  "sicyonem",
  "sid",
  "sig",
  "signa",
  "signo",
  "silenti",
  "silentio",
  "silium",
  "sim",
  "sima",
  "simi",
  "simili",
  "simulacra",
  "simulācro",
  "simum",
  "simus",
  "sin",
  "singuli",
  "sinistris",
  "sint",
  "sinum",
  "sinus",
  "sirae",
  "sis",
  "sisse",
  "sistunt",
  "sit",
  "sita",
  "situm",
  "societāte",
  "socii",
  "sociis",
  "socios",
  "socius",
  "sole",
  "solet",
  "soli",
  "solis",
  "solito",
  "solos",
  "solum",
  "solus",
  "solvi",
  "somni",
  "sonus",
  "sopit",
  "sor",
  "sors",
  "sortemd",
  "sorti",
  "spa",
  "spati",
  "spe",
  "spec",
  "speciem",
  "spectacula",
  "spectanda",
  "spectā",
  "spem",
  "spero",
  "sponte",
  "sque",
  "sse",
  "sset",
  "sta",
  "stat",
  "state",
  "stativa",
  "statū",
  "ster",
  "stetit",
  "sti",
  "stinant",
  "stipendio",
  "stirpe",
  "stirps",
  "sto",
  "strepitum",
  "strāg",
  "stu",
  "stultitia",
  "stum",
  "stābat",
  "stāre",
  "su",
  "sua",
  "suae",
  "suam",
  "suamignorantisomnem",
  "subeuntes",
  "subi",
  "submittentem",
  "submotis",
  "submoto",
  "subsidio",
  "subsidium",
  "successor",
  "successori",
  "sues",
  "suf",
  "sui",
  "suis",
  "sul",
  "sule",
  "sulem",
  "sules",
  "sulpicio",
  "sulpicius",
  "sum",
  "summa",
  "summo",
  "sunt",
  "suo",
  "sup",
  "superbe",
  "supplex",
  "supplica",
  "supplicationes",
  "supplicem",
  "suprā",
  "sur",
  "suspecta",
  "sustinebant",
  "suum",
  "suā",
  "suās",
  "synonyma",
  "syphāx",
  "syriae",
  "sūm",
  "sūs",
  "ta",
  "tabella",
  "tabellis",
  "tabellās",
  "taberna",
  "tabernā",
  "tacitus",
  "tae",
  "talenta",
  "tali",
  "tamen",
  "tant",
  "tanta",
  "tanto",
  "tantā",
  "taque",
  "tare",
  "tas",
  "tatione",
  "tatis",
  "tatus",
  "tauri",
  "te",
  "tela",
  "tellus",
  "tem",
  "templa",
  "templi",
  "templo",
  "temptantes",
  "temptare",
  "tene",
  "tente",
  "tentiā",
  "tenui",
  "ter",
  "teras",
  "tere",
  "tergo",
  "teri",
  "teris",
  "terra",
  "terās",
  "tes",
  "tet",
  "the",
  "therm",
  "thermopylae",
  "thermopylarum",
  "thermopylas",
  "thermopylis",
  "thermopylā",
  "thermopylārum",
  "thessalia",
  "thessaliae",
  "thessaliam",
  "thessaliā",
  "thessalonic",
  "thessalonica",
  "thessalonicensis",
  "thessalos",
  "thr",
  "thracam",
  "thrācia",
  "thrāciā",
  "ti",
  "tia",
  "tiae",
  "tiam",
  "tib",
  "tibi",
  "tibus",
  "ticum",
  "tii",
  "tim",
  "tima",
  "timor",
  "tin",
  "tinuare",
  "tio",
  "tione",
  "tis",
  "tit",
  "titulo",
  "titulus",
  "titus",
  "tius",
  "tivus",
  "tiāvit",
  "togā",
  "toleranda",
  "tolerandam",
  "tor",
  "tore",
  "toria",
  "toris",
  "torum",
  "torusin",
  "tos",
  "tota",
  "totam",
  "toto",
  "tr",
  "tra",
  "trahentes",
  "traiceretur",
  "traicienda",
  "tralātae",
  "tran",
  "transfixi",
  "transirent",
  "tre",
  "tremo",
  "tres",
  "tria",
  "tribu",
  "tribū",
  "tribūnal",
  "tribūno",
  "tribūnāli",
  "tris",
  "trium",
  "triumphan",
  "triumphavi",
  "triumphavit",
  "triumpho",
  "triumphos",
  "triumphum",
  "triumphāvit",
  "trā",
  "trāans",
  "trāditae",
  "trāi",
  "trāie",
  "trāiectūrus",
  "trāns",
  "trānscend",
  "trānscende",
  "trānsiio",
  "trānsit",
  "trānsiti",
  "tubi",
  "tubā",
  "tuebantur",
  "tuendi",
  "tuens",
  "tui",
  "tuit",
  "tul",
  "tulit",
  "tum",
  "tunc",
  "tuo",
  "tuor",
  "tur",
  "turba",
  "turbare",
  "turbā",
  "turma",
  "tuum",
  "tyran",
  "tyranni",
  "tāculis",
  "tāle",
  "tāre",
  "tāri",
  "tārum",
  "tās",
  "tāta",
  "tāte",
  "tātem",
  "tāvius",
  "tū",
  "tūbero",
  "tūdine",
  "tūdo",
  "tūna",
  "tūrum",
  "tūrus",
  "tūs",
  "tūte",
  "tūtus",
  "uansfuga",
  "uere",
  "uit",
  "ulti",
  "ultrā",
  "ultum",
  "um",
  "umquam",
  "umques",
  "unde",
  "undi",
  "untur",
  "ur",
  "urbe",
  "urbem",
  "urbes",
  "urbi",
  "urbis",
  "urbs",
  "usquam",
  "usque",
  "ut",
  "utcumque",
  "uum",
  "uxorem",
  "vacua",
  "vacuum",
  "val",
  "valde",
  "valle",
  "vallo",
  "vam",
  "vanam",
  "vas",
  "vdierum",
  "ve",
  "vec",
  "vecti",
  "veher",
  "vehere",
  "vehi",
  "velox",
  "veni",
  "venis",
  "venit",
  "venti",
  "ventū",
  "verat",
  "verba",
  "vergunt",
  "veri",
  "veris",
  "vero",
  "versa",
  "verte",
  "vertex",
  "verti",
  "ves",
  "vetāre",
  "vex",
  "vexavit",
  "vi",
  "via",
  "viam",
  "vicesimum",
  "vicinitās",
  "vicit",
  "vict",
  "victimas",
  "victo",
  "vide",
  "vidit",
  "vigilia",
  "viginti",
  "viis",
  "villam",
  "vim",
  "vincils",
  "vinciā",
  "vincula",
  "vinum",
  "vires",
  "virg",
  "viros",
  "vis",
  "visa",
  "visenda",
  "visit",
  "vit",
  "vium",
  "vius",
  "vix",
  "vixit",
  "viā",
  "vo",
  "vobis",
  "voca",
  "vocabula",
  "voce",
  "vocem",
  "vocā",
  "vocāti",
  "voluptātibus",
  "volvi",
  "vos",
  "vox",
  "vulgo",
  "vulgoad",
  "vulgus",
  "vāllo",
  "vāllum",
  "vānuit",
  "xl",
  "xlii",
  "xliv",
  "xlv",
  "xvii",
  "xxi",
  "xxiv",
  "xxxi",
  "xxxv",
  "yis",
  "ācer",
  "āctum",
  "āctus",
  "āmisso",
  "āre",
  "ārea",
  "āream",
  "āris",
  "ārisn",
  "ārum",
  "ārumf",
  "ārunt",
  "āte",
  "ātis",
  "ātum",
  "ātur",
  "ātus",
  "ūllo",
  "ūllum",
  "ūna",
  "ūnae",
  "ūnam",
  "ūndecim",
  "ūni",
  "ūnum",
  "ūnus",
  "ūnā",
  "ūonem",
  "ūs",
  "ūsque",
  "ūsum",
  "ūt",
  "ūtentes",
  "ūti",
  "ūtis"
]