[
  "ab",
  "abhorrentem",
  "abrumpere",
  "abundare",
  "abunde",
  "abūti",
  "ac",
  "accep",
  "accomodare",
  "accūratius",
  "ad",
  "addidit",
  "adhūc",
  "adi",
  "adiectis",
  "adiectivis",
  "adipisci",
  "adiūnxit",
  "admi",
  "admodum",
  "adol",
  "adolevit",
  "adul",
  "adules",
  "adulescentes",
  "advenien",
  "adventus",
  "ae",
  "aedificandam",
  "aef",
  "aelius",
  "aem",
  "aenea",
  "aequ",
  "aequabilis",
  "aequabilitas",
  "aequas",
  "aequo",
  "aequum",
  "aequus",
  "aequābilis",
  "aequābilitas",
  "aequābilitātem",
  "aet",
  "aetatibus",
  "aeternam",
  "aeternus",
  "affirmo",
  "afri",
  "africā",
  "africāne",
  "agatur",
  "age",
  "agens",
  "agere",
  "agi",
  "agnos",
  "agr",
  "agrestes",
  "agresti",
  "agris",
  "agros",
  "agātur",
  "albam",
  "albano",
  "alere",
  "alia",
  "alieni",
  "alienige",
  "alii",
  "aliis",
  "alio",
  "aliud",
  "alius",
  "altus",
  "aluissent",
  "am",
  "ambu",
  "amici",
  "amplis",
  "amplus",
  "amūlio",
  "an",
  "anceps",
  "anci",
  "angustus",
  "ani",
  "animi",
  "animo",
  "anni",
  "annis",
  "anniversarios",
  "anno",
  "annos",
  "annum",
  "antecedebat",
  "anti",
  "anus",
  "ap",
  "aper",
  "aperte",
  "apparere",
  "appel",
  "appell",
  "appelletur",
  "appre",
  "approbare",
  "approbaāvissent",
  "approbāvissent",
  "apri",
  "aprico",
  "aptum",
  "arare",
  "arbi",
  "arbitratus",
  "arbitrio",
  "arbitrātū",
  "archim",
  "archimedes",
  "ardentes",
  "are",
  "arietibus",
  "aris",
  "arte",
  "artes",
  "arum",
  "as",
  "asciscere",
  "ascivit",
  "aspexit",
  "ass",
  "assi",
  "assūmere",
  "astro",
  "astrorum",
  "at",
  "atheni",
  "atis",
  "atque",
  "atqui",
  "attin",
  "atum",
  "atur",
  "atus",
  "auct",
  "aucto",
  "auctoritate",
  "auctoritāti",
  "audax",
  "audiamus",
  "audiendi",
  "audivi",
  "augur",
  "augures",
  "aulus",
  "auspi",
  "auspiciis",
  "auspicāri",
  "autem",
  "avarus",
  "avi",
  "avum",
  "avunculo",
  "avunculus",
  "be",
  "beat",
  "bel",
  "bella",
  "belli",
  "bello",
  "belua",
  "bene",
  "bere",
  "bero",
  "beāti",
  "bil",
  "bili",
  "bilis",
  "binis",
  "bis",
  "blicam",
  "boni",
  "bonis",
  "bono",
  "bonum",
  "bonus",
  "bonā",
  "bra",
  "brūtus",
  "buere",
  "buisset",
  "businstituendis",
  "bātis",
  "bātur",
  "caede",
  "caelestia",
  "caelestibus",
  "caelestium",
  "caelo",
  "caerimonia",
  "caerimoniis",
  "calceis",
  "cam",
  "car",
  "care",
  "carthaginem",
  "carum",
  "cato",
  "causa",
  "causam",
  "causas",
  "causā",
  "cele",
  "celebr",
  "celebrat",
  "celebritas",
  "cen",
  "cens",
  "centuriae",
  "ceperat",
  "ceps",
  "cer",
  "cere",
  "ceris",
  "cerno",
  "cert",
  "certo",
  "certā",
  "cher",
  "cia",
  "cicer",
  "cidere",
  "cidisse",
  "cilem",
  "cingunt",
  "cipe",
  "cipis",
  "circo",
  "cire",
  "cit",
  "citate",
  "citās",
  "cium",
  "civ",
  "cives",
  "civitas",
  "civitatem",
  "civitatibus",
  "civitatis",
  "civitā",
  "civitāa",
  "civitās",
  "civitāt",
  "civitāte",
  "civitāti",
  "civitāās",
  "civitāātem",
  "cl",
  "clarum",
  "clarus",
  "clisthenes",
  "clārā",
  "co",
  "coe",
  "cogi",
  "cogit",
  "cognitio",
  "cole",
  "colendis",
  "colle",
  "collectio",
  "collo",
  "collocatus",
  "collocavit",
  "collocāāvit",
  "collocūti",
  "com",
  "commiūnio",
  "commiūnis",
  "commodare",
  "commoūni",
  "commū",
  "commūnicāre",
  "commūnicātis",
  "commūnionem",
  "comp",
  "complecterentur",
  "concedam",
  "concessero",
  "conci",
  "concitāti",
  "concors",
  "condendae",
  "conferantur",
  "conferendam",
  "confirmātis",
  "confun",
  "congregātus",
  "coni",
  "coniūnctio",
  "conservanda",
  "conservūri",
  "consi",
  "conside",
  "considerantis",
  "considerāāti",
  "constans",
  "constitu",
  "constituissent",
  "constitūtio",
  "consu",
  "consuetūdine",
  "contemnar",
  "continu",
  "contrāa",
  "conv",
  "convertuntur",
  "cooptare",
  "cooptāvit",
  "copiis",
  "coram",
  "cr",
  "credidissent",
  "crescentem",
  "crūdelis",
  "ct",
  "cta",
  "cti",
  "ctis",
  "ctor",
  "ctorum",
  "ctos",
  "ctum",
  "cubiculo",
  "cui",
  "cuius",
  "culis",
  "culo",
  "cultū",
  "culum",
  "cupere",
  "cupidi",
  "cupiditate",
  "cānus",
  "cāritatem",
  "cārum",
  "cārus",
  "cātis",
  "cāvit",
  "cūnabula",
  "cūnae",
  "cūncta",
  "cūnāabulis",
  "cūnābula",
  "cūr",
  "cūram",
  "cūrat",
  "cūriā",
  "cūriās",
  "dabant",
  "dare",
  "datur",
  "de",
  "debentur",
  "decebit",
  "decernere",
  "declaratus",
  "declaravit",
  "declaretur",
  "ded",
  "dedit",
  "defixa",
  "dein",
  "deinde",
  "dele",
  "deligendum",
  "delūbris",
  "dem",
  "demum",
  "dens",
  "dentūssimi",
  "deo",
  "der",
  "dere",
  "destitit",
  "det",
  "deterior",
  "deterrimum",
  "deum",
  "devincire",
  "di",
  "diar",
  "dicam",
  "dicenti",
  "dici",
  "didit",
  "die",
  "dies",
  "diffi",
  "dig",
  "dignitātis",
  "diis",
  "dil",
  "diligebat",
  "diligens",
  "diligentior",
  "dinis",
  "dio",
  "dire",
  "dirimere",
  "dis",
  "disciplina",
  "discripta",
  "discripti",
  "discriptio",
  "discriptione",
  "disputandi",
  "disputandum",
  "disputatio",
  "disputatione",
  "disputavissent",
  "disputābitur",
  "disputātio",
  "disputātum",
  "disse",
  "disserendis",
  "disseruerunt",
  "distinctus",
  "distinguere",
  "dives",
  "divi",
  "diviti",
  "dix",
  "dixi",
  "dixissent",
  "dixit",
  "diū",
  "diūturna",
  "diūturnitātem",
  "do",
  "doctrinae",
  "documentum",
  "dom",
  "domi",
  "domiciliorum",
  "domicilium",
  "dominaātū",
  "domināātus",
  "domo",
  "domos",
  "domum",
  "domūs",
  "dos",
  "draco",
  "du",
  "duabus",
  "duae",
  "ducem",
  "duo",
  "duos",
  "duās",
  "dūrae",
  "dūxit",
  "ea",
  "eam",
  "eamus",
  "eaque",
  "earum",
  "eas",
  "eat",
  "ebat",
  "ecit",
  "effecta",
  "effectum",
  "effi",
  "efficiant",
  "egnum",
  "ego",
  "egre",
  "egressus",
  "ei",
  "eius",
  "ella",
  "emi",
  "emus",
  "endum",
  "ens",
  "enter",
  "entis",
  "entiā",
  "entur",
  "eo",
  "eorum",
  "eos",
  "equi",
  "era",
  "erant",
  "erat",
  "eratne",
  "eris",
  "erit",
  "ero",
  "err",
  "erum",
  "erunt",
  "es",
  "esse",
  "essent",
  "esset",
  "est",
  "estis",
  "esto",
  "et",
  "eteam",
  "etiam",
  "etis",
  "eum",
  "evolvere",
  "ex",
  "exact",
  "excessit",
  "excessum",
  "excessus",
  "excide",
  "exciderunt",
  "excogita",
  "excogitāre",
  "exempla",
  "exemplar",
  "exemplari",
  "exemplum",
  "exi",
  "eximiam",
  "eximiā",
  "existimāvit",
  "exordium",
  "exoritur",
  "expers",
  "expert",
  "expl",
  "explanāre",
  "explicandas",
  "explicare",
  "explicaris",
  "explicetur",
  "explicāre",
  "explorāta",
  "exponi",
  "exponit",
  "exposui",
  "exquirendis",
  "exsistere",
  "exstiterit",
  "exstitisse",
  "exstrueret",
  "exsulem",
  "exsultā",
  "eā",
  "eās",
  "fabulis",
  "faciendis",
  "facile",
  "facillime",
  "facit",
  "facta",
  "facto",
  "facultās",
  "facultātem",
  "fad",
  "fama",
  "familia",
  "familiari",
  "familiāri",
  "fannium",
  "fannius",
  "fato",
  "fe",
  "feceris",
  "fecit",
  "fectum",
  "felicissime",
  "felix",
  "feminina",
  "fenditur",
  "fera",
  "fere",
  "feri",
  "feriae",
  "ferias",
  "fero",
  "feroci",
  "feros",
  "ferox",
  "ferās",
  "ferūs",
  "fiat",
  "ficare",
  "fictā",
  "fides",
  "fidus",
  "fieret",
  "fieri",
  "figūrā",
  "fil",
  "filia",
  "filiae",
  "finitimis",
  "fir",
  "firmamenta",
  "firmandam",
  "firmavit",
  "firme",
  "firmitūdinem",
  "firmitūdo",
  "fit",
  "fiunt",
  "flagitāre",
  "flagrarent",
  "flectere",
  "flā",
  "foe",
  "for",
  "foret",
  "foris",
  "fortasse",
  "fpatres",
  "fre",
  "frequenter",
  "frā",
  "frū",
  "fue",
  "fuge",
  "fugit",
  "fui",
  "fuis",
  "fuit",
  "fulcire",
  "fultus",
  "futuro",
  "fūgit",
  "fūsio",
  "ge",
  "gena",
  "gener",
  "generos",
  "genitus",
  "genus",
  "gerat",
  "gere",
  "ges",
  "gia",
  "gignere",
  "ginem",
  "gintā",
  "gio",
  "gis",
  "giā",
  "glo",
  "globo",
  "gn",
  "gni",
  "gnum",
  "gnāvit",
  "gra",
  "gracchi",
  "gradūs",
  "graec",
  "graece",
  "graeci",
  "gressum",
  "grum",
  "grā",
  "gubernari",
  "gubernātor",
  "gum",
  "gālem",
  "gāre",
  "habe",
  "habenda",
  "habet",
  "hac",
  "hae",
  "hanc",
  "haud",
  "herbā",
  "hercule",
  "hi",
  "hib",
  "hibernum",
  "hieme",
  "hippiā",
  "his",
  "historicus",
  "ho",
  "hoc",
  "hodi",
  "hodie",
  "homi",
  "hon",
  "horrendus",
  "horum",
  "huic",
  "huius",
  "hunc",
  "hāc",
  "hūc",
  "hūmanitatis",
  "hūmaānus",
  "hūmānam",
  "hūmānitatem",
  "ia",
  "iam",
  "ibus",
  "icis",
  "icit",
  "icus",
  "id",
  "idam",
  "iecit",
  "iectis",
  "iens",
  "ier",
  "ies",
  "igi",
  "ignis",
  "igno",
  "ignoranda",
  "ignota",
  "ii",
  "iis",
  "ilis",
  "ilium",
  "illa",
  "illam",
  "ille",
  "illi",
  "illis",
  "illos",
  "illud",
  "illum",
  "illūstrare",
  "im",
  "imitandum",
  "imm",
  "immanis",
  "immanitās",
  "immo",
  "immānes",
  "impartire",
  "impartitum",
  "impe",
  "impel",
  "impertire",
  "impulsus",
  "impulsū",
  "imum",
  "imus",
  "in",
  "ina",
  "inauditam",
  "inauspiciis",
  "incerto",
  "inciderat",
  "incipere",
  "incipit",
  "inclinatum",
  "incolebant",
  "inde",
  "ineundi",
  "ingenia",
  "ingenii",
  "ingenio",
  "ingenium",
  "ingre",
  "ingredi",
  "ingrediar",
  "ingrediin",
  "ingressus",
  "ini",
  "iniquitās",
  "iniquitātibus",
  "iniquus",
  "inire",
  "inis",
  "iniustos",
  "iniūriam",
  "iniūriā",
  "iniūstiorem",
  "iniūstum",
  "ino",
  "inquit",
  "ins",
  "inscripsit",
  "insolens",
  "insolentia",
  "insolentiā",
  "insti",
  "instituendis",
  "instituere",
  "instituisti",
  "institūt",
  "institūtae",
  "institūtis",
  "institūtum",
  "inte",
  "intel",
  "intell",
  "intellegas",
  "interfecto",
  "interrogā",
  "intulissent",
  "inus",
  "invenire",
  "invenit",
  "investigare",
  "investigāre",
  "inveterātus",
  "invidiam",
  "invisius",
  "invisus",
  "inūtles",
  "ior",
  "ipsa",
  "ipse",
  "ipsi",
  "ipsis",
  "ipsum",
  "iquus",
  "ire",
  "is",
  "isque",
  "isse",
  "isset",
  "issim",
  "ista",
  "iste",
  "istis",
  "istud",
  "ite",
  "itia",
  "itis",
  "itudo",
  "itum",
  "itur",
  "iugum",
  "ium",
  "iungere",
  "iunt",
  "ius",
  "iuve",
  "iverat",
  "ivit",
  "iācundus",
  "iūcundus",
  "iūdi",
  "iūlio",
  "iūn",
  "iūre",
  "iūris",
  "iūs",
  "iūst",
  "iūstissimus",
  "iūstitiā",
  "iūsto",
  "jerat",
  "lab",
  "labefactandi",
  "labefactetur",
  "labefactāre",
  "lacedaemoniis",
  "lacedaemoniorum",
  "lacedaemonium",
  "laeli",
  "landi",
  "lant",
  "lati",
  "lauda",
  "laxāre",
  "legam",
  "lege",
  "leges",
  "legi",
  "lem",
  "les",
  "leves",
  "li",
  "libe",
  "libente",
  "libenter",
  "libertātis",
  "libidines",
  "libris",
  "libro",
  "libros",
  "ligere",
  "lii",
  "lit",
  "lius",
  "locis",
  "loco",
  "locupl",
  "locupletem",
  "locupletāre",
  "locūtus",
  "lon",
  "longam",
  "longe",
  "loquar",
  "loquentem",
  "loqui",
  "loquor",
  "lor",
  "los",
  "luceres",
  "lucum",
  "lv",
  "lycūrgi",
  "lycūrgum",
  "lycūrgus",
  "lāta",
  "lūbris",
  "lūbrum",
  "lūcundus",
  "lūdo",
  "lūdos",
  "lūris",
  "ma",
  "macedonicum",
  "macula",
  "maculare",
  "maculātus",
  "maestus",
  "magis",
  "magna",
  "magni",
  "magnitūd",
  "magnā",
  "maio",
  "maior",
  "malis",
  "malus",
  "mam",
  "manda",
  "manū",
  "marte",
  "matrimoniis",
  "matronis",
  "matūre",
  "maxi",
  "maā",
  "maāi",
  "me",
  "mea",
  "mecum",
  "mehercule",
  "mel",
  "meliores",
  "memineram",
  "men",
  "menssāna",
  "mente",
  "mentiā",
  "meos",
  "meque",
  "met",
  "metu",
  "metui",
  "meā",
  "mi",
  "mia",
  "mihi",
  "mili",
  "mines",
  "minime",
  "minis",
  "minos",
  "minus",
  "mira",
  "mirābile",
  "mis",
  "miser",
  "mit",
  "mitigavit",
  "mitigāvit",
  "mium",
  "mixtum",
  "mo",
  "moderātum",
  "modes",
  "modi",
  "modis",
  "modo",
  "moen",
  "mole",
  "moles",
  "moni",
  "monte",
  "mor",
  "mori",
  "mors",
  "morte",
  "morum",
  "mos",
  "moti",
  "motū",
  "mu",
  "mul",
  "muli",
  "mulo",
  "multa",
  "multi",
  "multitudini",
  "multitū",
  "multitūdi",
  "multo",
  "mulus",
  "mum",
  "mummii",
  "mummius",
  "mundi",
  "mundus",
  "māi",
  "māior",
  "māna",
  "māne",
  "mānis",
  "mānsuetūdinem",
  "māre",
  "mās",
  "māter",
  "mātrim",
  "mātūr",
  "māx",
  "māxime",
  "mūcium",
  "mūcius",
  "mūni",
  "mūnis",
  "mūnus",
  "mūros",
  "mūrus",
  "mūs",
  "mūtata",
  "mūtāre",
  "nactum",
  "nactus",
  "nancisci",
  "narratur",
  "natum",
  "natus",
  "ndi",
  "ndum",
  "ne",
  "nec",
  "nem",
  "neminem",
  "nemo",
  "nepos",
  "neque",
  "ner",
  "nere",
  "nes",
  "niam",
  "nibus",
  "nihil",
  "nil",
  "nimis",
  "nio",
  "nique",
  "nis",
  "nium",
  "nixus",
  "nobi",
  "nobili",
  "nobis",
  "noluit",
  "nomen",
  "nomin",
  "nomine",
  "nos",
  "nostrae",
  "nostram",
  "nostrās",
  "nova",
  "novam",
  "novum",
  "novus",
  "novā",
  "ns",
  "nsecūtus",
  "nsentire",
  "nservāre",
  "nses",
  "nsociāre",
  "nstitu",
  "nstāns",
  "ntur",
  "nullo",
  "num",
  "numa",
  "numam",
  "numantiae",
  "nunc",
  "nyma",
  "nā",
  "nārrā",
  "nās",
  "nāscentem",
  "nātus",
  "nātūrā",
  "nūlla",
  "nūllam",
  "nūllis",
  "nūllo",
  "nūllos",
  "nūllum",
  "nūllus",
  "nūncupare",
  "nūncupavit",
  "nūncupāre",
  "nūnti",
  "nūntiā",
  "ob",
  "obscūr",
  "obscūrum",
  "obscūrāto",
  "obsecūtus",
  "obsid",
  "occid",
  "occidit",
  "occupati",
  "occupātus",
  "occāsi",
  "oculos",
  "offi",
  "olim",
  "om",
  "omne",
  "omnem",
  "omnes",
  "omni",
  "omnia",
  "omnis",
  "one",
  "onis",
  "onisf",
  "op",
  "opera",
  "operta",
  "operā",
  "opinio",
  "oport",
  "oportet",
  "oppi",
  "opportūnam",
  "oppositus",
  "oppressisee",
  "oppug",
  "optare",
  "opti",
  "optima",
  "optime",
  "optimi",
  "optimo",
  "optimā",
  "optimātibus",
  "optimātium",
  "opācus",
  "or",
  "ora",
  "orant",
  "orare",
  "orat",
  "ordinatus",
  "ore",
  "orem",
  "ori",
  "origines",
  "origo",
  "oriri",
  "oris",
  "ortum",
  "ortus",
  "ortās",
  "orum",
  "orāre",
  "orātrices",
  "orātrix",
  "orāātio",
  "osten",
  "ostend",
  "otio",
  "pacis",
  "paene",
  "paginae",
  "panaeti",
  "panaetium",
  "panaetius",
  "par",
  "parietes",
  "part",
  "parta",
  "parti",
  "parum",
  "parāti",
  "patre",
  "patri",
  "patricios",
  "patroci",
  "pau",
  "pauca",
  "pauci",
  "pauli",
  "paulisper",
  "paulo",
  "paululum",
  "peior",
  "pelle",
  "pepe",
  "perceptio",
  "peregrinus",
  "perfectam",
  "perge",
  "perhibetur",
  "peri",
  "peritissimis",
  "permo",
  "perniciosissimum",
  "personae",
  "pertinent",
  "pes",
  "phile",
  "philoso",
  "phus",
  "pin",
  "pisci",
  "pit",
  "pl",
  "plac",
  "placet",
  "plane",
  "plato",
  "ple",
  "plum",
  "plūr",
  "plūrālia",
  "poe",
  "polluere",
  "polybio",
  "polybium",
  "polybius",
  "pompilius",
  "pontifices",
  "popu",
  "popul",
  "populi",
  "populo",
  "por",
  "pore",
  "poris",
  "porticū",
  "porticūs",
  "pos",
  "positus",
  "posse",
  "postea",
  "posteā",
  "postridie",
  "pot",
  "pote",
  "potentem",
  "potes",
  "potissimum",
  "pr",
  "praeci",
  "praecipientis",
  "praeclarissimum",
  "praeclāram",
  "praeclārissi",
  "praeda",
  "praedā",
  "praefe",
  "praemio",
  "praesertim",
  "praestabit",
  "praestantior",
  "praetereā",
  "pratum",
  "praātuli",
  "pri",
  "prim",
  "prima",
  "prin",
  "principem",
  "principes",
  "principium",
  "principum",
  "pristinum",
  "prius",
  "privatum",
  "privatus",
  "privātus",
  "proba",
  "proban",
  "probare",
  "probāre",
  "procūrātor",
  "prodigium",
  "proe",
  "profecto",
  "progeniem",
  "progenies",
  "prope",
  "providentis",
  "proximus",
  "prātulum",
  "prū",
  "prūd",
  "pud",
  "pue",
  "put",
  "putabat",
  "putavit",
  "putem",
  "puto",
  "putā",
  "putār",
  "pāce",
  "pācis",
  "pār",
  "pāstore",
  "pū",
  "pūberem",
  "pūbli",
  "pūblica",
  "pūblicā",
  "pūn",
  "qu",
  "qua",
  "quadraginta",
  "quae",
  "quaerenda",
  "quaerendus",
  "quaes",
  "quaesieris",
  "quale",
  "qualitātem",
  "quam",
  "quamuis",
  "quan",
  "quare",
  "quassāre",
  "que",
  "quem",
  "quer",
  "qui",
  "quid",
  "quini",
  "quinii",
  "quintum",
  "quirinalis",
  "quis",
  "quoad",
  "quos",
  "quot",
  "quā",
  "quās",
  "ra",
  "rant",
  "rap",
  "rapi",
  "rare",
  "rati",
  "ratio",
  "ratis",
  "ratus",
  "re",
  "rebus",
  "rec",
  "recenti",
  "reci",
  "recordari",
  "recordatione",
  "recte",
  "regale",
  "rege",
  "regem",
  "regenda",
  "reges",
  "regi",
  "regio",
  "regis",
  "regit",
  "regna",
  "regni",
  "rei",
  "relax",
  "relaxare",
  "relaxes",
  "reli",
  "relic",
  "religione",
  "reliquus",
  "rem",
  "remittere",
  "remo",
  "remus",
  "rent",
  "rentur",
  "repe",
  "repente",
  "reperias",
  "reperta",
  "rere",
  "rerum",
  "res",
  "ret",
  "retin",
  "retur",
  "revocandos",
  "revocavit",
  "rex",
  "ria",
  "riae",
  "riam",
  "riati",
  "ribus",
  "rit",
  "rite",
  "riter",
  "ritus",
  "ritās",
  "ritūs",
  "rius",
  "riā",
  "ro",
  "robustam",
  "rog",
  "roga",
  "romam",
  "romanā",
  "romuli",
  "romulo",
  "romā",
  "romāni",
  "romānā",
  "rrr",
  "rtum",
  "rum",
  "runt",
  "ruti",
  "rās",
  "rūfus",
  "rūs",
  "sa",
  "sabinas",
  "sabini",
  "sabino",
  "sabinos",
  "sabinum",
  "sacra",
  "sacris",
  "sae",
  "saepe",
  "saepsissent",
  "salios",
  "salūt",
  "salūtavit",
  "salūte",
  "salūtā",
  "sanctissime",
  "sane",
  "sapi",
  "sapien",
  "sapientiorem",
  "satis",
  "scaevola",
  "scaevolam",
  "scele",
  "scere",
  "sci",
  "scientiam",
  "scio",
  "scipio",
  "scire",
  "scireistārum",
  "scri",
  "scribendo",
  "scrip",
  "se",
  "secum",
  "secus",
  "secūtus",
  "sed",
  "seditione",
  "semel",
  "sempiternus",
  "sempiternā",
  "sen",
  "senatū",
  "senex",
  "sent",
  "senti",
  "sentias",
  "sentiās",
  "senā",
  "senāt",
  "senātū",
  "sep",
  "sequ",
  "sequar",
  "sequente",
  "sequi",
  "sere",
  "serm",
  "sermo",
  "sero",
  "seroāta",
  "servitūtis",
  "servā",
  "ses",
  "sese",
  "set",
  "severissimās",
  "si",
  "sibi",
  "sic",
  "sid",
  "sig",
  "signi",
  "significantia",
  "silium",
  "silva",
  "silvestris",
  "sima",
  "simi",
  "simus",
  "sin",
  "singu",
  "singulari",
  "singuli",
  "sint",
  "siquidem",
  "sis",
  "sisse",
  "sit",
  "sita",
  "so",
  "societate",
  "societatem",
  "socius",
  "sociāvit",
  "socra",
  "socratem",
  "socrates",
  "sole",
  "solem",
  "soleo",
  "soles",
  "solet",
  "soli",
  "solo",
  "solum",
  "solus",
  "somnum",
  "sor",
  "sp",
  "spa",
  "spartae",
  "sphaera",
  "spi",
  "spurium",
  "sque",
  "sse",
  "sset",
  "sta",
  "stabiliora",
  "stantem",
  "stat",
  "state",
  "statū",
  "sti",
  "stinguere",
  "stirpe",
  "stirps",
  "stis",
  "sto",
  "stu",
  "studiosissime",
  "stultus",
  "stum",
  "stābat",
  "stāns",
  "stāre",
  "su",
  "suam",
  "subito",
  "subnixus",
  "suffixis",
  "sui",
  "suis",
  "sul",
  "sule",
  "sum",
  "summa",
  "summāā",
  "sumus",
  "sunt",
  "suo",
  "suos",
  "sup",
  "superbi",
  "superbiae",
  "supplenda",
  "suscipiendum",
  "sustentāre",
  "sustentātus",
  "sustulissent",
  "suum",
  "syn",
  "syracusanus",
  "sān",
  "sāne",
  "sūmpsit",
  "sūmptis",
  "sūnctum",
  "sūs",
  "ta",
  "tae",
  "taeterri",
  "taetrius",
  "talis",
  "tamen",
  "tanta",
  "tar",
  "tarquinii",
  "tas",
  "tatio",
  "te",
  "tellegi",
  "tem",
  "temperāre",
  "temperātum",
  "tempo",
  "temptaret",
  "temptāret",
  "tens",
  "tentiā",
  "ter",
  "tera",
  "teras",
  "tere",
  "teri",
  "teris",
  "tero",
  "terās",
  "tes",
  "tet",
  "theseus",
  "tia",
  "tiae",
  "tiam",
  "tibi",
  "tibus",
  "ticus",
  "tim",
  "timor",
  "tin",
  "tinctam",
  "tio",
  "tione",
  "tiosio",
  "tis",
  "tisse",
  "tit",
  "tius",
  "tniūstissimi",
  "toll",
  "tor",
  "tore",
  "torum",
  "tos",
  "tota",
  "totum",
  "totus",
  "tr",
  "tra",
  "tre",
  "tres",
  "tria",
  "tribu",
  "tribū",
  "tribūnatūs",
  "tribūs",
  "tricipitini",
  "trium",
  "triumphos",
  "tro",
  "trum",
  "trā",
  "ts",
  "tu",
  "tuas",
  "tuerat",
  "tueri",
  "tuit",
  "tulas",
  "tulit",
  "tulli",
  "tum",
  "tur",
  "turba",
  "turbāre",
  "turno",
  "tuās",
  "tuū",
  "tyran",
  "tyranno",
  "tāatii",
  "tāles",
  "tāli",
  "tāre",
  "tāri",
  "tārum",
  "tās",
  "tāta",
  "tāte",
  "tātibus",
  "tātii",
  "tātis",
  "tātūros",
  "tū",
  "tūbero",
  "tūdo",
  "tūrus",
  "tūs",
  "tūta",
  "tūte",
  "tūti",
  "tūtor",
  "tūtus",
  "tūullii",
  "uere",
  "uit",
  "ultus",
  "um",
  "umquam",
  "unc",
  "unde",
  "undi",
  "untur",
  "urbem",
  "urbis",
  "urbs",
  "us",
  "usque",
  "ut",
  "uteum",
  "utrum",
  "uxori",
  "vacuum",
  "vaganti",
  "val",
  "valde",
  "varium",
  "ve",
  "vegis",
  "vehe",
  "velim",
  "velis",
  "velit",
  "vellent",
  "vellet",
  "veni",
  "venia",
  "veniat",
  "venien",
  "venis",
  "venit",
  "venti",
  "verbo",
  "vereor",
  "verit",
  "vero",
  "versa",
  "ves",
  "vesti",
  "vetere",
  "veterem",
  "vetus",
  "victūros",
  "vide",
  "videor",
  "videtisne",
  "videā",
  "vidit",
  "villā",
  "vim",
  "virgi",
  "virgin",
  "viri",
  "viris",
  "virtū",
  "virum",
  "vis",
  "visi",
  "visne",
  "visos",
  "visse",
  "visum",
  "visus",
  "vit",
  "vita",
  "vitam",
  "vitia",
  "vitio",
  "vitā",
  "vivendi",
  "vivo",
  "vix",
  "vobis",
  "voca",
  "vocabula",
  "vocābulis",
  "volui",
  "voluntās",
  "vos",
  "vultis",
  "vāgientem",
  "vās",
  "xvi",
  "āarum",
  "ālis",
  "āmur",
  "āre",
  "ārea",
  "āream",
  "āri",
  "āte",
  "ātis",
  "ātum",
  "ātur",
  "ātus",
  "āverunt",
  "āvisse",
  "āvisset",
  "ūber",
  "ūlla",
  "ūllo",
  "ūllum",
  "ūna",
  "ūnd",
  "ūnice",
  "ūnius",
  "ūno",
  "ūnum",
  "ūnā",
  "ūs",
  "ūsque",
  "ūsū",
  "ūtendum",
  "ūti",
  "ūtilissimos",
  "ūtilitātis"
]