[
  "ab",
  "abesse",
  "abimperātore",
  "absente",
  "absum",
  "abundanti",
  "abundare",
  "abundāre",
  "ac",
  "academiae",
  "accedit",
  "accepissent",
  "accepit",
  "accesserat",
  "accū",
  "accūsā",
  "achaiae",
  "achaiam",
  "achāia",
  "achāiam",
  "aci",
  "actio",
  "actor",
  "ad",
  "adeptus",
  "adeundum",
  "adhūc",
  "adiectiva",
  "adiectivi",
  "adiectivo",
  "adipisci",
  "adire",
  "admi",
  "admodum",
  "ado",
  "adramyttenus",
  "adramyttium",
  "adul",
  "adules",
  "adulescentem",
  "adulescentia",
  "adver",
  "ae",
  "aed",
  "aedilicios",
  "aedilicius",
  "aedilitatem",
  "aedilitās",
  "aedilitātem",
  "aef",
  "aem",
  "aequam",
  "aeschylus",
  "aestate",
  "aet",
  "af",
  "affecta",
  "afferebamus",
  "africā",
  "ag",
  "agens",
  "agentes",
  "ager",
  "agere",
  "aggres",
  "aggressus",
  "agi",
  "agintā",
  "agit",
  "agr",
  "ala",
  "alba",
  "alia",
  "alios",
  "alis",
  "aliud",
  "alius",
  "altus",
  "am",
  "ambo",
  "ambron",
  "amici",
  "angustus",
  "anni",
  "annis",
  "anno",
  "annos",
  "annum",
  "annus",
  "anteā",
  "anti",
  "antiocho",
  "antonium",
  "antonius",
  "antur",
  "ap",
  "appel",
  "appella",
  "applicare",
  "applicāvi",
  "apūliā",
  "ar",
  "arbitrabar",
  "archelai",
  "archelao",
  "archelaum",
  "archelaus",
  "archelāus",
  "arcum",
  "ardenti",
  "are",
  "argentum",
  "ariobarzanes",
  "aris",
  "arma",
  "armeni",
  "armenia",
  "armeniaci",
  "armeniae",
  "armeniam",
  "armenii",
  "armisexercentur",
  "armātorum",
  "armātus",
  "arpini",
  "arpinum",
  "arrogāre",
  "ars",
  "arte",
  "asia",
  "asiae",
  "asiam",
  "asiā",
  "asserere",
  "assidue",
  "assiduis",
  "assiduitās",
  "assiduitātem",
  "assiduus",
  "at",
  "ath",
  "athenas",
  "atheniensi",
  "atilio",
  "atis",
  "atque",
  "attali",
  "attente",
  "atum",
  "atus",
  "auct",
  "auctum",
  "auditā",
  "aurum",
  "autem",
  "auxi",
  "avi",
  "batur",
  "bel",
  "bella",
  "belli",
  "bello",
  "bene",
  "bere",
  "bessi",
  "bessis",
  "bienni",
  "biennium",
  "bilem",
  "biles",
  "bis",
  "bithynia",
  "bithyniae",
  "bithyniam",
  "bithyniā",
  "bonus",
  "bos",
  "bosporus",
  "bra",
  "breot",
  "breviario",
  "brūto",
  "brūtum",
  "byzantii",
  "byzantium",
  "bātur",
  "cabira",
  "caepio",
  "caepione",
  "caesa",
  "caesare",
  "calamitā",
  "calamitāte",
  "calch",
  "cam",
  "campania",
  "capitolinus",
  "capitolium",
  "cappadociae",
  "cappadociam",
  "capta",
  "capua",
  "capuae",
  "carbo",
  "carināatem",
  "carus",
  "cato",
  "catuli",
  "catulo",
  "catulum",
  "causa",
  "causae",
  "causam",
  "causas",
  "causis",
  "causā",
  "causās",
  "ceci",
  "cele",
  "celebr",
  "celebrāātum",
  "celeri",
  "cen",
  "cendi",
  "cens",
  "censūra",
  "centesimus",
  "centi",
  "cepit",
  "ceps",
  "cere",
  "certā",
  "cessā",
  "cessāre",
  "chaeron",
  "cia",
  "cicero",
  "cilicia",
  "ciliciam",
  "cilis",
  "cilius",
  "cimbri",
  "cimbris",
  "cimbros",
  "cinna",
  "cinnā",
  "cioili",
  "circuitū",
  "cit",
  "citer",
  "citum",
  "citus",
  "citātionis",
  "citū",
  "citūs",
  "cium",
  "civ",
  "cives",
  "civile",
  "civili",
  "civis",
  "civitas",
  "civitatem",
  "civitates",
  "civitā",
  "civitās",
  "civitāāt",
  "claris",
  "clibanarius",
  "clibanāriis",
  "clibanārius",
  "cluentium",
  "cluentius",
  "clā",
  "clām",
  "clārissima",
  "clārissimās",
  "cn",
  "cnidius",
  "cnidos",
  "co",
  "coe",
  "coep",
  "coerc",
  "cognitā",
  "coll",
  "colloquium",
  "com",
  "commendationis",
  "commendāti",
  "commentāri",
  "commiūtare",
  "comp",
  "compo",
  "compule",
  "compulit",
  "condi",
  "confecto",
  "conflixit",
  "congregare",
  "coniūnctior",
  "constantin",
  "constantinopolis",
  "consu",
  "consulares",
  "consūmpserunt",
  "contende",
  "converteram",
  "copia",
  "copiae",
  "copiis",
  "corn",
  "corpori",
  "corrigi",
  "coss",
  "cotta",
  "cottā",
  "coāctus",
  "cr",
  "cris",
  "crixo",
  "cta",
  "ctempore",
  "cti",
  "ctis",
  "ctissimorum",
  "ctor",
  "ctum",
  "cui",
  "culo",
  "culum",
  "cundo",
  "cupi",
  "curio",
  "cyzic",
  "cyzicenam",
  "cyzicenus",
  "cyzici",
  "cyzicum",
  "cyzicus",
  "cās",
  "cāvit",
  "cūr",
  "dabat",
  "danuvium",
  "dardani",
  "dardanos",
  "dare",
  "dates",
  "datum",
  "datus",
  "datūrum",
  "de",
  "debellavit",
  "decim",
  "declamitāre",
  "decr",
  "ded",
  "dedi",
  "dedid",
  "dedit",
  "deductus",
  "defen",
  "defervescere",
  "deficerent",
  "dele",
  "dem",
  "demetrium",
  "demum",
  "deo",
  "deraretur",
  "derat",
  "dere",
  "deret",
  "des",
  "designatus",
  "designātus",
  "di",
  "dice",
  "dicendo",
  "dicio",
  "dicta",
  "dictāt",
  "didit",
  "die",
  "diem",
  "dies",
  "dif",
  "diffluent",
  "digna",
  "diligenter",
  "dimi",
  "dimicatum",
  "dimicavit",
  "dinatis",
  "diodotum",
  "diogenes",
  "dionysius",
  "direpta",
  "diruere",
  "dis",
  "disce",
  "disced",
  "disci",
  "disertissimus",
  "disertus",
  "dissi",
  "dita",
  "ditio",
  "ditā",
  "dium",
  "dives",
  "divi",
  "dix",
  "diū",
  "do",
  "docendos",
  "docti",
  "doctores",
  "doctori",
  "doctrina",
  "doctrinā",
  "domi",
  "domo",
  "domum",
  "dona",
  "du",
  "duce",
  "ducem",
  "ducenta",
  "ducentos",
  "duces",
  "duo",
  "duum",
  "dātes",
  "dāticum",
  "ea",
  "eam",
  "eamus",
  "ebat",
  "edere",
  "effi",
  "egimus",
  "egit",
  "ego",
  "egregius",
  "egregūs",
  "ei",
  "eidem",
  "eius",
  "elaborare",
  "elaborāre",
  "elo",
  "eloquens",
  "eloquentes",
  "eloquentia",
  "elūcubrāre",
  "en",
  "endum",
  "eniti",
  "ennium",
  "ens",
  "ensis",
  "entis",
  "eo",
  "eodem",
  "eoque",
  "eorum",
  "eos",
  "ephesi",
  "eques",
  "era",
  "eram",
  "erant",
  "erat",
  "erg",
  "eris",
  "ero",
  "erum",
  "erunt",
  "erus",
  "erā",
  "es",
  "esse",
  "essem",
  "essent",
  "esset",
  "est",
  "et",
  "etiam",
  "etlongus",
  "etum",
  "eum",
  "eun",
  "euphrātem",
  "eus",
  "eutropit",
  "eventus",
  "evertere",
  "ex",
  "exarserunt",
  "exce",
  "excellebant",
  "excellens",
  "excellere",
  "exempla",
  "exer",
  "exerc",
  "exerci",
  "exercitationibus",
  "exercitāti",
  "expeditio",
  "expellere",
  "expugnavit",
  "exquisitius",
  "exquisitus",
  "exstincta",
  "exstinctae",
  "exsulem",
  "exārserunt",
  "eā",
  "face",
  "facie",
  "faciendis",
  "fame",
  "fecerat",
  "fecerunt",
  "fecit",
  "fectum",
  "fectus",
  "felicitate",
  "felicius",
  "fendit",
  "fere",
  "ferre",
  "ferv",
  "festināns",
  "ficere",
  "ficilis",
  "fictās",
  "fidem",
  "fieri",
  "figūra",
  "fil",
  "filios",
  "fine",
  "finem",
  "fini",
  "finis",
  "fit",
  "fiunt",
  "flagiium",
  "fluentes",
  "flū",
  "foe",
  "for",
  "forma",
  "foro",
  "fortasse",
  "forum",
  "frequens",
  "frā",
  "frū",
  "fue",
  "fuga",
  "fugam",
  "fugā",
  "fui",
  "fuit",
  "fundi",
  "fūdit",
  "fūgerunt",
  "fūgit",
  "fūnes",
  "galli",
  "ge",
  "gemma",
  "gens",
  "gent",
  "genti",
  "genus",
  "gerit",
  "ges",
  "gess",
  "gintā",
  "gis",
  "glabrio",
  "gladiator",
  "gladiatores",
  "gladiātor",
  "glo",
  "gni",
  "gno",
  "gnum",
  "gra",
  "gracilitas",
  "graeca",
  "graece",
  "grandis",
  "gravi",
  "gravissimam",
  "gregare",
  "gregia",
  "guine",
  "gāati",
  "ha",
  "habet",
  "habi",
  "habit",
  "habitāābant",
  "habu",
  "haemo",
  "hanc",
  "hannibal",
  "hi",
  "hiarbam",
  "hiarbas",
  "hieme",
  "his",
  "hispanias",
  "hispaniās",
  "hispā",
  "hispānia",
  "hoc",
  "honos",
  "hortarentur",
  "hortensio",
  "hortensium",
  "hortensius",
  "hortābantur",
  "hortārentur",
  "hos",
  "huic",
  "hunc",
  "hāc",
  "iam",
  "ibi",
  "ibus",
  "icus",
  "id",
  "idque",
  "idus",
  "iecit",
  "ier",
  "ies",
  "if",
  "igi",
  "igno",
  "ii",
  "iii",
  "iis",
  "iit",
  "ilis",
  "illatū",
  "ille",
  "illic",
  "illis",
  "illo",
  "illud",
  "illyricum",
  "illūs",
  "im",
  "imis",
  "imitandi",
  "immensus",
  "immātūrus",
  "impe",
  "imperavit",
  "impositus",
  "imposuit",
  "impār",
  "impūnitas",
  "imum",
  "imus",
  "in",
  "incausis",
  "incitārent",
  "inco",
  "incola",
  "incolebant",
  "incolunt",
  "incredibili",
  "inde",
  "indignus",
  "industriam",
  "infe",
  "infinitus",
  "infirmi",
  "infirmitas",
  "infirmus",
  "ingenium",
  "ingent",
  "ingenti",
  "ingregem",
  "ingressi",
  "ingressus",
  "iniit",
  "inimicus",
  "iniūrias",
  "insatiābili",
  "insatiābilis",
  "instituer",
  "instituere",
  "insulā",
  "interea",
  "interempti",
  "intereā",
  "interfecta",
  "interfice",
  "internici",
  "intrā",
  "intu",
  "inus",
  "invasit",
  "inventi",
  "io",
  "iocus",
  "ior",
  "ipsas",
  "ipse",
  "ipsis",
  "ipsum",
  "ire",
  "iret",
  "irrumpendi",
  "irā",
  "is",
  "isauri",
  "isauriae",
  "isauros",
  "ism",
  "isque",
  "isse",
  "isset",
  "it",
  "itali",
  "italiā",
  "ite",
  "item",
  "iter",
  "itum",
  "itur",
  "iugurthinam",
  "iugurthinum",
  "ium",
  "iungere",
  "iuris",
  "ius",
  "iuve",
  "iuven",
  "iuvenili",
  "iānuarias",
  "iūcubrāre",
  "iūdi",
  "iūlio",
  "iūni",
  "iūre",
  "iūxtā",
  "jam",
  "jeutones",
  "juvenilis",
  "la",
  "lab",
  "lapis",
  "lares",
  "lata",
  "late",
  "latii",
  "latine",
  "latne",
  "latum",
  "latus",
  "laudem",
  "laus",
  "legam",
  "legem",
  "legio",
  "lem",
  "lenis",
  "lentulo",
  "levia",
  "lex",
  "lia",
  "liam",
  "libentibus",
  "libro",
  "licentia",
  "licentiā",
  "licinio",
  "licinius",
  "ligere",
  "lignum",
  "liii",
  "liis",
  "lilybaei",
  "lit",
  "lius",
  "locupl",
  "longe",
  "loquuntur",
  "lupus",
  "lutātium",
  "lyciae",
  "lānuarii",
  "lāta",
  "lātum",
  "lūcullo",
  "lūcullus",
  "lūdo",
  "lūdus",
  "lūsitānia",
  "macedonico",
  "macedonicum",
  "maedi",
  "magis",
  "magistratūs",
  "magna",
  "magnesia",
  "magni",
  "magno",
  "mam",
  "manda",
  "mandaāvit",
  "manente",
  "manos",
  "mare",
  "maria",
  "marianarum",
  "marii",
  "mario",
  "mariānae",
  "mariānos",
  "marsi",
  "matae",
  "matūrus",
  "mauretaniae",
  "maxime",
  "maā",
  "maāni",
  "me",
  "meae",
  "meam",
  "mecum",
  "media",
  "medici",
  "medio",
  "meditari",
  "meditāti",
  "mel",
  "men",
  "meniorum",
  "menippus",
  "menta",
  "mente",
  "menti",
  "meo",
  "mere",
  "mesopotamiae",
  "mespotamia",
  "metellum",
  "metellus",
  "meum",
  "meā",
  "mi",
  "mia",
  "migravit",
  "mihi",
  "mihir",
  "miles",
  "mili",
  "milia",
  "milis",
  "milium",
  "min",
  "mina",
  "minim",
  "minor",
  "minus",
  "mis",
  "misit",
  "missi",
  "misso",
  "mit",
  "mithri",
  "mithridaten",
  "mithridates",
  "mithridati",
  "mithridaticum",
  "mithridā",
  "mithridāt",
  "mithridāte",
  "mithridāti",
  "mithridātico",
  "mitio",
  "mitis",
  "mitte",
  "mo",
  "moderari",
  "moderatus",
  "moderāti",
  "modo",
  "modus",
  "mol",
  "molonem",
  "moni",
  "mons",
  "monte",
  "mor",
  "morbo",
  "mors",
  "morā",
  "motum",
  "motus",
  "movit",
  "mox",
  "mul",
  "multa",
  "multi",
  "mum",
  "māi",
  "māna",
  "māni",
  "mānis",
  "māno",
  "mātūritātem",
  "māx",
  "māximam",
  "māxime",
  "mūctum",
  "mūrenalega",
  "mūtare",
  "mūtā",
  "mūtāre",
  "mūtāti",
  "nae",
  "nauta",
  "navāli",
  "ndi",
  "ndum",
  "ne",
  "nec",
  "necessāria",
  "nega",
  "neglegenter",
  "nego",
  "nem",
  "nemfe",
  "neque",
  "ner",
  "nere",
  "nes",
  "ni",
  "niae",
  "niam",
  "nibus",
  "nicom",
  "nicome",
  "nicomed",
  "nimia",
  "nimis",
  "nis",
  "nism",
  "nium",
  "nix",
  "nobi",
  "nobilissimam",
  "nobilissimos",
  "nobis",
  "noc",
  "nocte",
  "nomen",
  "nomin",
  "nominata",
  "nono",
  "nonus",
  "norbanus",
  "norbā",
  "norbāni",
  "norbānum",
  "nos",
  "notandis",
  "notāre",
  "nova",
  "novi",
  "novum",
  "noxa",
  "ns",
  "nses",
  "nsis",
  "nsius",
  "nsti",
  "nsu",
  "nsuetūdinem",
  "nsul",
  "nsuli",
  "nsulātū",
  "nsus",
  "nsūmpti",
  "nsūra",
  "ntur",
  "num",
  "nume",
  "numerus",
  "numerābantur",
  "nunc",
  "nuus",
  "nyma",
  "nār",
  "nās",
  "nātum",
  "nātus",
  "nātūra",
  "nāv",
  "nāvigā",
  "nāvit",
  "nūdus",
  "nūlla",
  "nūlli",
  "nūllus",
  "nūntiā",
  "nūper",
  "ob",
  "oboedire",
  "oboedirent",
  "obsedit",
  "obses",
  "obsidione",
  "oc",
  "occasionem",
  "occide",
  "occidit",
  "occis",
  "occisis",
  "occisus",
  "occupata",
  "occupaverat",
  "occupavit",
  "occupāverat",
  "occur",
  "ocis",
  "octavo",
  "octo",
  "octogesimus",
  "octāvio",
  "octāvus",
  "oedire",
  "offerre",
  "offi",
  "olim",
  "om",
  "omnem",
  "omnes",
  "omni",
  "omnia",
  "onere",
  "onis",
  "onisf",
  "onus",
  "ope",
  "oppi",
  "oppido",
  "oppresserat",
  "oppressit",
  "oppug",
  "opti",
  "or",
  "ora",
  "orationi",
  "orbe",
  "ordināre",
  "ordināta",
  "ore",
  "orem",
  "oreste",
  "orestes",
  "oris",
  "orisz",
  "ornā",
  "ortum",
  "ortā",
  "orum",
  "orā",
  "orāre",
  "orāt",
  "orāti",
  "orātores",
  "orāātio",
  "ostiensis",
  "otium",
  "pace",
  "pacem",
  "paene",
  "palūdibus",
  "pamphylia",
  "pamphyliam",
  "paphlagoniae",
  "paphlagoniam",
  "papirius",
  "par",
  "paraverunt",
  "pars",
  "part",
  "parte",
  "pas",
  "pate",
  "pater",
  "patr",
  "patro",
  "patrocinio",
  "patrocinium",
  "patroni",
  "pau",
  "paulisper",
  "pecū",
  "pellere",
  "peloponn",
  "penetravit",
  "penetrāvit",
  "peragrata",
  "perdiderunt",
  "peri",
  "pernicies",
  "perniciosum",
  "persas",
  "perspicias",
  "pes",
  "pete",
  "philippo",
  "philo",
  "philoso",
  "philosophiae",
  "philosophum",
  "phoenic",
  "phus",
  "phāvit",
  "pia",
  "picent",
  "pira",
  "pirāta",
  "pirātae",
  "pirātico",
  "pirāticus",
  "pit",
  "pium",
  "pius",
  "piās",
  "pl",
  "plac",
  "placi",
  "plane",
  "platoneinstitūta",
  "ple",
  "pleri",
  "plicare",
  "plūr",
  "plūra",
  "po",
  "pomp",
  "pompei",
  "pompeii",
  "pompeio",
  "ponti",
  "ponto",
  "popu",
  "populi",
  "populo",
  "por",
  "pore",
  "poris",
  "porta",
  "pos",
  "positā",
  "positās",
  "posse",
  "postea",
  "posteā",
  "postula",
  "pot",
  "pr",
  "praeci",
  "praemiis",
  "praeneste",
  "praesertim",
  "praetextā",
  "praetorios",
  "pre",
  "pri",
  "prima",
  "primo",
  "prin",
  "principes",
  "principi",
  "probantia",
  "probāre",
  "proc",
  "proe",
  "proeli",
  "proficiscendi",
  "proficisci",
  "prope",
  "propior",
  "provinciam",
  "prūdentissimum",
  "pue",
  "pug",
  "pugna",
  "pugnā",
  "pulus",
  "purpura",
  "purpurā",
  "put",
  "pāce",
  "pār",
  "pāx",
  "pūbli",
  "pūblica",
  "pūblicā",
  "pūra",
  "qu",
  "qua",
  "quadraginta",
  "quadriennio",
  "quadriennium",
  "quadringentos",
  "quae",
  "quaes",
  "quaestū",
  "quam",
  "quan",
  "quarto",
  "quas",
  "quat",
  "que",
  "quem",
  "quen",
  "qui",
  "quic",
  "quid",
  "quinquagintā",
  "quinquennium",
  "quinquāgesimo",
  "quinquāgesimus",
  "quinto",
  "quintum",
  "quirinalem",
  "quis",
  "quā",
  "quār",
  "quāre",
  "quārt",
  "quās",
  "ram",
  "ratus",
  "rdinare",
  "re",
  "rec",
  "recepi",
  "recepit",
  "receptā",
  "red",
  "redactae",
  "rediss",
  "redundant",
  "redundare",
  "redundāre",
  "rege",
  "regem",
  "regi",
  "regio",
  "regis",
  "reli",
  "reliquiae",
  "reliquus",
  "rem",
  "remis",
  "remissio",
  "remissione",
  "remit",
  "remittere",
  "renovatum",
  "renovavit",
  "renovāvi",
  "renovāvit",
  "rent",
  "rentur",
  "rep",
  "repe",
  "reportare",
  "reprimere",
  "res",
  "residere",
  "restiterant",
  "ret",
  "retur",
  "reum",
  "rever",
  "revocāātus",
  "rex",
  "rh",
  "rhetorem",
  "rhetorum",
  "rhodanum",
  "rhodi",
  "rhodopa",
  "rhodopam",
  "ria",
  "riae",
  "riam",
  "ribus",
  "ricidii",
  "rii",
  "rinthum",
  "ripere",
  "ripuisse",
  "ripās",
  "rit",
  "ritās",
  "rius",
  "riā",
  "ro",
  "romae",
  "romam",
  "romana",
  "romano",
  "romā",
  "romān",
  "romāni",
  "romāno",
  "rosis",
  "rrr",
  "rtum",
  "rum",
  "runt",
  "ruptā",
  "ruti",
  "rāfus",
  "rāns",
  "rātor",
  "rūrsus",
  "sae",
  "saepe",
  "sagitta",
  "sagittas",
  "sagittāriorum",
  "sagittārius",
  "salūs",
  "san",
  "satis",
  "satiābilis",
  "sc",
  "scaevolam",
  "sce",
  "scere",
  "scipio",
  "scontendere",
  "scordis",
  "scordisci",
  "scri",
  "scribendo",
  "scrip",
  "se",
  "secun",
  "secundo",
  "secūtus",
  "sed",
  "sem",
  "sen",
  "senatores",
  "sene",
  "sent",
  "senā",
  "senātū",
  "sep",
  "septuagesimo",
  "septuagesimus",
  "septuaginta",
  "septuāgintā",
  "sequi",
  "sert",
  "sertorium",
  "sertorius",
  "ses",
  "sescentesim",
  "sestcum",
  "set",
  "sexagesimus",
  "sexto",
  "sexāg",
  "sexāgintā",
  "si",
  "sibi",
  "sic",
  "sicili",
  "siciliam",
  "siciliensem",
  "siciliensi",
  "siciliensis",
  "siciliā",
  "sid",
  "signa",
  "significatio",
  "signāto",
  "silium",
  "sim",
  "sima",
  "similiter",
  "simo",
  "simum",
  "simus",
  "simās",
  "singuli",
  "sis",
  "sistebamus",
  "sisterem",
  "sit",
  "sita",
  "sitū",
  "sociale",
  "societā",
  "sociis",
  "socios",
  "sociāle",
  "sola",
  "sole",
  "solus",
  "sopho",
  "sophus",
  "sor",
  "spa",
  "spartaco",
  "sperātā",
  "spi",
  "sse",
  "sset",
  "sta",
  "stantem",
  "ster",
  "sti",
  "stilo",
  "stituere",
  "stoico",
  "str",
  "strabo",
  "strages",
  "stratonicensis",
  "strenue",
  "strāge",
  "stu",
  "studiose",
  "stum",
  "stābant",
  "stāns",
  "stāre",
  "sua",
  "suam",
  "subito",
  "successor",
  "successus",
  "successū",
  "suffixis",
  "sui",
  "suis",
  "sul",
  "sule",
  "sulem",
  "sules",
  "sulla",
  "sullain",
  "sullā",
  "sulpicium",
  "sulpicius",
  "sum",
  "summa",
  "summo",
  "summā",
  "sunt",
  "suos",
  "superavit",
  "suppeditare",
  "supplenda",
  "suprac",
  "suprā",
  "susceptus",
  "suum",
  "suā",
  "syn",
  "syria",
  "syriae",
  "syrum",
  "syrus",
  "sūmit",
  "sūmpsit",
  "sūmpta",
  "sūrum",
  "ta",
  "tabula",
  "tae",
  "tamen",
  "tar",
  "tare",
  "tas",
  "tatio",
  "tauro",
  "tem",
  "temperatius",
  "temperāātus",
  "tempo",
  "tene",
  "tens",
  "tentiā",
  "tenue",
  "ter",
  "tere",
  "teret",
  "tergo",
  "teri",
  "terās",
  "tes",
  "teutobodum",
  "teutones",
  "teutonibus",
  "thridātes",
  "thrāciae",
  "thrāciam",
  "ti",
  "tiam",
  "ticum",
  "ticus",
  "tigranis",
  "tigrān",
  "tigrāne",
  "tigrānocertam",
  "tigurini",
  "tim",
  "timor",
  "tio",
  "tione",
  "tis",
  "tit",
  "toga",
  "togā",
  "toll",
  "tones",
  "tor",
  "tore",
  "toria",
  "toris",
  "torum",
  "tos",
  "totam",
  "toto",
  "totum",
  "tr",
  "tra",
  "trah",
  "tre",
  "tremo",
  "tribū",
  "trien",
  "tris",
  "trium",
  "triumphaverunt",
  "triumphavit",
  "triumphum",
  "triumphāv",
  "triumphāvit",
  "tro",
  "troia",
  "trum",
  "trā",
  "trāns",
  "tu",
  "tuere",
  "tugurinis",
  "tui",
  "tuit",
  "tul",
  "tulit",
  "tum",
  "tunc",
  "tuo",
  "tuor",
  "tur",
  "tuus",
  "twoenili",
  "tā",
  "tāmentum",
  "tār",
  "tāre",
  "tāri",
  "tārum",
  "tās",
  "tāta",
  "tāte",
  "tātem",
  "tūdinem",
  "tūdo",
  "tūllit",
  "tūna",
  "tūra",
  "tūrus",
  "tūs",
  "tūta",
  "tūullius",
  "uisse",
  "uit",
  "ulterior",
  "ultrāc",
  "um",
  "unde",
  "untur",
  "urbe",
  "urbem",
  "urbis",
  "urbs",
  "us",
  "uscudamam",
  "ut",
  "utri",
  "utroque",
  "uxorem",
  "va",
  "vacuus",
  "vagantes",
  "valde",
  "varia",
  "variam",
  "varietas",
  "varietāte",
  "variis",
  "vario",
  "varius",
  "variās",
  "vas",
  "vehe",
  "velle",
  "venenum",
  "veni",
  "venien",
  "venir",
  "venis",
  "venit",
  "venti",
  "veram",
  "verat",
  "verb",
  "verba",
  "versa",
  "versabar",
  "versari",
  "vesta",
  "veterem",
  "veteris",
  "vettius",
  "vi",
  "via",
  "vice",
  "vicit",
  "vict",
  "victi",
  "victo",
  "vicus",
  "vide",
  "videor",
  "viginti",
  "vigor",
  "vii",
  "vile",
  "vim",
  "vires",
  "virili",
  "viros",
  "vis",
  "visse",
  "vit",
  "vitae",
  "vium",
  "vix",
  "vocabuli",
  "vocem",
  "vocis",
  "vocābula",
  "vocābulis",
  "voluntate",
  "vos",
  "vox",
  "vulgare",
  "vulgaris",
  "vulgo",
  "vulgus",
  "vās",
  "xenocles",
  "xlii",
  "xxiv",
  "ācer",
  "āctio",
  "ālis",
  "ānus",
  "ārd",
  "āre",
  "āri",
  "āris",
  "ārius",
  "ārum",
  "āte",
  "ātis",
  "ātisf",
  "ātur",
  "ātus",
  "āvisset",
  "ūdicio",
  "ūlla",
  "ūllus",
  "ūn",
  "ūnam",
  "ūnd",
  "ūno",
  "ūnum",
  "ūnus",
  "ūnā",
  "ūs",
  "ūsque",
  "ūteretur",
  "ūti"
]