[
  "ablativus",
  "absum",
  "accusat",
  "accusati",
  "accusativo",
  "accusativus",
  "activum",
  "adestne",
  "adsum",
  "aegyptus",
  "africa",
  "ago",
  "ambu",
  "ambulatne",
  "ambulo",
  "amica",
  "amo",
  "ancilla",
  "ancillas",
  "antiqus",
  "appius",
  "aqua",
  "arabia",
  "arimi",
  "asia",
  "ater",
  "atlanticus",
  "atrio",
  "atrium",
  "atur",
  "audio",
  "autem",
  "baculum",
  "bonum",
  "bonus",
  "britannia",
  "bulant",
  "canto",
  "capena",
  "capio",
  "capitulum",
  "capua",
  "carpo",
  "chios",
  "chra",
  "chrae",
  "cieo",
  "corne",
  "corsica",
  "creta",
  "culus",
  "cundi",
  "cur",
  "cūr",
  "danuvius",
  "dave",
  "davo",
  "davum",
  "davus",
  "delec",
  "delectatur",
  "delecto",
  "delia",
  "deliae",
  "delos",
  "delta",
  "disce",
  "disced",
  "discede",
  "discedo",
  "disco",
  "domi",
  "dominumiratum",
  "dominumum",
  "dormio",
  "dunt",
  "duo",
  "eae",
  "eas",
  "ecce",
  "ego",
  "ella",
  "entur",
  "equo",
  "equus",
  "est",
  "estin",
  "estne",
  "etiam",
  "euboea",
  "europa",
  "exemplum",
  "familia",
  "feminina",
  "femininum",
  "femininus",
  "fenestra",
  "fessior",
  "filia",
  "flaminius",
  "foedissimus",
  "geneti",
  "genetivus",
  "genua",
  "germa",
  "graec",
  "graeca",
  "habeo",
  "habi",
  "habit",
  "habito",
  "horto",
  "iam",
  "imperativus",
  "implu",
  "impluvi",
  "impluvio",
  "impluvium",
  "improb",
  "improbus",
  "indicativus",
  "inimicus",
  "insula",
  "insule",
  "intro",
  "invia",
  "irata",
  "iulia",
  "iuliam",
  "iulio",
  "iulius",
  "iunt",
  "iuntur",
  "julius",
  "laeta",
  "laeto",
  "lant",
  "laris",
  "latin",
  "leander",
  "leandri",
  "leandro",
  "lectica",
  "liberi",
  "libus",
  "lilium",
  "litte",
  "littera",
  "lius",
  "lydia",
  "magna",
  "magnine",
  "malus",
  "mamma",
  "mania",
  "manus",
  "marce",
  "marci",
  "marcusne",
  "masculinus",
  "mater",
  "mea",
  "meas",
  "mede",
  "medum",
  "medus",
  "mensa",
  "meo",
  "merus",
  "meus",
  "mille",
  "mina",
  "mine",
  "minor",
  "minum",
  "multa",
  "multo",
  "murus",
  "nasum",
  "nasus",
  "naxus",
  "nelius",
  "neque",
  "netivus",
  "niam",
  "nilus",
  "nominati",
  "nominativus",
  "novo",
  "novus",
  "ntur",
  "nullae",
  "nullam",
  "nulli",
  "nullus",
  "num",
  "numerus",
  "numerusfluviorum",
  "oceanus",
  "octo",
  "oppido",
  "ostia",
  "ostium",
  "padus",
  "par",
  "pareo",
  "paret",
  "passivum",
  "pater",
  "pecunia",
  "pecuniam",
  "pecunid",
  "peior",
  "pensum",
  "pereo",
  "peristylum",
  "persona",
  "pido",
  "placentia",
  "ploro",
  "plura",
  "pluralis",
  "pluvius",
  "porta",
  "porto",
  "praepositio",
  "prima",
  "primo",
  "probior",
  "propior",
  "puella",
  "puellus",
  "puera",
  "puerqu",
  "pulso",
  "quat",
  "qui",
  "quid",
  "quintusne",
  "quis",
  "quos",
  "quot",
  "ralis",
  "res",
  "responde",
  "rhenus",
  "rhenuset",
  "rideo",
  "ridetne",
  "rogo",
  "roma",
  "romam",
  "roman",
  "romana",
  "romano",
  "rosa",
  "rosas",
  "rursus",
  "saccos",
  "sacculo",
  "sacculus",
  "saccus",
  "salut",
  "saluta",
  "salutant",
  "salutatur",
  "salve",
  "samos",
  "sardus",
  "sativus",
  "scaena",
  "secund",
  "secundo",
  "sed",
  "sedin",
  "serva",
  "servo",
  "sicilia",
  "singu",
  "singularis",
  "solum",
  "solus",
  "sparta",
  "spond",
  "stylo",
  "sua",
  "suas",
  "sula",
  "sum",
  "sumit",
  "suntne",
  "suo",
  "suos",
  "suus",
  "syllaba",
  "syra",
  "syria",
  "syroet",
  "syros",
  "syrus",
  "taceo",
  "tacete",
  "tatur",
  "ter",
  "tim",
  "timeo",
  "tina",
  "titulus",
  "tivus",
  "tres",
  "tulum",
  "tum",
  "tuor",
  "tur",
  "tuus",
  "uintus",
  "una",
  "unde",
  "unus",
  "urso",
  "ursus",
  "vacus",
  "vacuus",
  "venio",
  "venitne",
  "verbum",
  "via",
  "vide",
  "video",
  "videte",
  "villa",
  "villas",
  "villus",
  "vis",
  "vius",
  "voca",
  "vocabula",
  "vocabuli",
  "vocabulum",
  "vocate",
  "vocativus",
  "vorum"
]