["1r", "3/-o", "80est", "90Delia", "Ablātivus", "Accūsativus", "Accūsātitous", "Accūsātivus", "Ad", "Adestne", "Aegyptus", "Aemi", "Aemilia", "Aemiliadomin", "Aemilius", "Aemiliā", "Africa", "Africā", "Ambulatne", "Appiaest", "Appius", "Arabia", "Arabiā", "Arimi", "Ariminum", "Asia", "Asiā", "Aurelia", "A——D", "Britannia", "Brun", "Brundi", "Brundisium", "Brundisiumnōn", "Brundisiz", "Bw", "CA", "CAP", "CAPITVLVM", "Capena", "Capua", "Capēnam", "Carpus", "Centum", "Chios", "Circum", "Cornelius", "Cornē", "Corsica", "Creta", "Crēta...est", "CūrRomam", "DAVVS", "DOMINVS", "Da-ā-ve", "Danuvius", "Dav", "Dave", "Davi", "Davo", "Davum", "Davus", "Decem", "Del", "Delia", "Deliae", "Delos", "Delphi", "Discēde", "Dominus", "Dā", "Dānuvius", "Dāv", "Dāve", "Dāvi", "Dāvo", "Dāvum", "Dāvum,Med", "Dāvus", "Dēlia", "Dēliae", "ET", "Equs", "Estne", "Etiam", "Etuamne", "Eu", "Euboea", "Europa", "Europā", "Eurōpā", "Filios'accūsativus", "Flaminius", "Fēmininum", "Gallia", "Gallius", "Galliā", "Genua", "Ger", "Germania", "Germā", "Germāniā", "Grae", "Graec", "Graeca", "Graecia", "Graeciset", "Graeciā", "Graecus", "HORTVS", "Hahae", "Hahahae", "Hispania", "IIrorum", "ILatinus", "IMPERIVM", "IMPROBVS", "ITALIA", "IVLIVS", "Il", "Imperātious", "Imperātivus", "Indicātivus", "Infecrum", "Insula", "Insule", "Interrog", "Interrogā", "Italia", "Italiā", "Itaque", "Iulia", "Iuliumque", "Iulius", "Iā", "Iālius", "Iū", "Iūli", "Iūlia-que", "Iūliaest", "Iūliam", "Iūliaque", "Iūlio", "Iūlir", "Iūlit", "Iūlius,quem", "Iūlius:*Sūm", "Iūliz", "Iūliā", "Iūliāque", "Jūlius", "L$dia", "LATINAIn", "LATINVS", "LEANDER", "LINGVA", "La", "Lalla", "Latin", "Latina", "Latinest", "Latinus", "Latinā", "Latium", "Leander", "Leandri", "Leandro", "Lemnos", "Lesbos", "Liber", "Locātivus", "Lydi", "Lydia", "Lydiā", "Lēan", "Lēander", "Lȳdia", "MARCVS", "MUmY", "Magnine", "Mammoa", "Mar", "Marc", "Marcus", "Marcusne", "MaterQuint", "Medi", "Medum", "Medus", "Medusque", "Melita", "Mārc", "Mārce", "Mārci", "Mārcum", "Mē-de", "Mēd", "Mēde", "Mēdi", "Mēdum", "Naxus", "Neque", "Nia", "Nilus", "Nominātious", "Nu", "Num", "Numerusserv", "Nōmināti", "Oceanus", "Ostia", "PRIM", "PRIMVM", "PVER", "Pad", "Padus", "Passivum", "Peristylum", "Placentia", "Plūralis", "Pon", "Portaprima", "Portātur", "Post", "Pu", "Pueriros", "Puerqu", "QM", "QVARTVM", "QVINTVM", "QVINTVS", "Quia", "Quid", "Quint", "Quintus", "Quintusne", "Quot", "ROMANVM", "ROMANVMRoma", "RR", "Respond", "Respondē", "Rhenus", "Rhodos", "Rhēnuset", "Ridetne", "Ro", "Rom", "Roma", "Romanum", "Romanus", "Romda/Tūsculō", "Romā", "Romān", "Romāna", "Romānae", "Romāni", "Romānis", "Romāno", "Romānum", "Rō", "Rōm", "Rōmae/Tūsculi", "Rōmam", "Rōmam/Tūsculum", "Rōmā", "Rōmān", "Rōmānae", "SECVNDA", "SECVNDVM", "SEXTVM", "SX", "SYRVS", "Salūt", "Salūtate", "Salūtā", "Samos", "Sardinia", "Serv", "Servius", "Servōrum", "Sex", "Sicilia", "Sparta", "Ssst", "St", "Suntne", "Syr", "Syra", "Syria", "Syroet", "Syros", "Syrā", "Sūm", "Sūme", "Sūmite", "Sȳrus", "TERTIVM", "TIūlia", "TTūsculō", "TVVS", "T[ūliam", "Tac", "Tacēte", "Tibe", "Tiberis", "Tituluscapituli", "Tusculum", "Tusculō", "Tūs", "Tūscu", "Tūscul", "Tūsculi", "Tūsculo", "Tūsculō", "Uhuhū", "Unde", "Urs", "Urso", "VInōn", "VIsacci", "Ven", "Venitne", "Verbum", "Vid", "Vidēte", "Voc", "Vocabul", "Vocā", "Vocābula", "Vocātious", "Vocātivus", "Wf", "ab", "ab/ā", "abl", "ablativus", "absum", "acc", "accusativus", "accū", "accūsat", "accūsati", "accūsativo", "accūsativus", "accūsātivus", "activus", "ad", "adsum", "ago", "am", "am/-um", "ambu", "ambulo", "amic", "amica", "amicus", "amo", "amātur", "ancil", "ancill", "ancilla", "ancillārum", "ancillās", "ant", "ante", "antiqus", "antur", "apud", "aqu", "aqua", "aquā", "at", "ater", "atlanticus", "atrium", "atur", "aud", "audio", "audz", "autem", "ba", "baculum", "be", "bon", "bonum", "bonus", "bulant", "bus", "cantat.\"Aemilia", "canto", "cap", "capio", "capitul", "capitulum", "carpo", "ce", "centum", "centum.\"Cornelius", "cet", "cetera", "ceterus", "chra", "chrae", "cieo", "circum", "cor", "cubiculum", "culus", "cum", "cundi", "cur", "cus", "cēt", "cēterae", "cēteras", "cēteri", "cēterique", "cēterās", "de", "decem", "delecto", "delta", "disced", "discedo", "disco", "discē", "discēd", "disium", "dit", "dj", "do", "domi", "domin", "domina", "dominumirātum", "dominumūm", "dominus", "dorm", "dormio", "dri", "dunt", "duo", "duodecim", "dus", "dēlec", "dēlectātur", "ea", "eae", "easque", "ecce", "ego", "el", "ella", "ent", "entur", "eo", "equ", "equm", "equus", "equō", "est!\"Aemilia", "est-ne", "est.\"Iūlius", "estin", "et", "etAemilia", "etiam", "eumque", "ex", "exemplum", "exeo", "eās", "familia", "familiā", "femina", "femininus", "femino", "fenestra", "fessior", "fessus", "fessus,nam", "filia", "filiaeque", "filius", "flaminius", "flu", "fluvius", "fluviusest", "fluviusmagnus", "foedissimus", "foedus", "fu", "fēmin", "fēminina", "fēmininum", "ge", "gen", "geneti", "genetivus", "hab", "habeo", "habi", "habit", "habito", "hic", "hort", "hortus", "hortō", "iam", "im", "imper", "imperium", "impero", "imperātivus", "implu", "impluvi", "impluvium", "impluviō", "improb", "improbior", "improbus", "in", "indicativus", "indicātivus", "inimicus", "insu", "insul", "insula", "interior", "interrog", "interrogo", "intro", "inviā", "iratus", "irāta", "irātum", "irātus", "is", "itaque", "iter.", "iulius", "iunt", "iuntur", "lIūliam", "lIūliaque", "lae", "laet", "laetior", "laeto", "laetus", "laetā", "lalla", "lam", "lant", "latinus", "lec", "lectica", "lecticā", "liae", "liber", "liberi", "liberisque", "libo", "libus", "liliaque", "lilium", "lio", "lis", "litte", "littera", "lium", "lius", "longior", "longus", "lum", "lumque", "lāris", "lūlium", "lūlius", "magn", "magnus", "magnā", "mal", "malus", "mamma", "manus", "mas", "masculinus", "mater", "maximus", "me", "mensa", "mensus", "mensā", "meo", "merus", "meus", "meā", "meās", "mille", "mina", "mine", "minor", "minum", "mo", "mult", "multa", "multaeque", "multo", "multus", "multās", "murus", "mā", "mān", "māniā", "mēnsā", "mūri", "mūro", "nam", "nasus", "ne", "ne-que", "neque", "netivus", "neuter", "niam", "nit", "nominativus", "nominā", "nominātivus", "non", "nonTusculo", "nonaudit", "nonest", "novissimus", "novo", "novus", "nr", "nt", "ntur", "nu", "nullus", "num", "numer", "numero", "numerus", "numerusfluviorum", "nummus", "nus", "nāsum", "nēlius", "nōminā", "nōminātivus", "nōnante", "nūllae", "nūllam", "nūlli", "octo", "op", "oppid", "oppido", "oppidum", "oppidumBrundisium", "optimus", "os", "ostium", "pagina", "par", "pareo", "parv", "parvus", "passivum", "pater", "pauc", "paucus", "pecu", "pecunia", "pecūniam", "pecūnid", "peior", "pensum", "per", "pereo", "peristyl", "peristylum", "peristȳlum", "persona", "phi", "pido", "plor", "ploro", "pluralis", "pluvius", "plō", "plū", "plūr", "plūra", "plūralis", "pono", "port", "porta", "porto", "portātur", "post", "praepositio", "primus", "primā", "primō", "pro", "probior", "probus", "procul", "propior", "provincia", "pu", "puell", "puella", "puellus", "puer", "puera", "pul", "pulcher", "pulchr", "pulchrior", "pulso", "pāginā", "pāret", "pōn", "qu", "quat", "quattuor", "quattuorservi", "qui", "quia", "quid", "quin", "quinque", "quis", "quisque", "quo", "quoqueCorsica", "quoquevocabulum", "quot", "quōs", "rae", "ralis", "rat", "res", "respond", "respondeo", "rid", "rideo", "ris", "rogo", "romanus", "ropā", "ros", "rosa", "rosā", "rosās", "rursus", "sacc", "saccu", "sacculoDāvi", "sacculus", "sacculō", "saccus", "saccōs", "salve", "salūt", "salūta", "salūtant", "salūtat", "salūtātur", "sardus", "sativus", "scaena", "scaenā", "se", "secund", "secundo", "secundus", "sed", "sedin", "septem", "ser", "serv", "serva", "servio", "servo", "servus", "servusbonus", "sex", "sing", "singu", "singularis", "singulus", "sino", "sium", "solum", "solus", "spond", "stylo", "su", "sula", "sum", "suntinsulae", "suo", "sus", "suus", "suā", "suās", "suōs", "syllaba", "syrus", "sūm", "sūme", "sūmit", "sūmunt", "sūmxit", "tac", "taceo", "tam", "tan", "tantus", "tat", "te", "ter", "tertius", "thus", "ticā", "tim", "timeo", "tina", "titulus", "tivus", "tres", "tu", "tula", "tulum", "tum", "tuor", "tur", "tusculum", "tuus", "tuxtax", "tātur", "ubi", "ud", "uintus", "um", "umerus", "una", "unde", "unt", "untur", "unus", "ursus", "us", "vacus", "vacuus", "ve", "veh", "veho", "ven", "ven-,quia", "venio", "venneque", "verber", "verbera!\"Quid", "verbero", "verbum", "via", "vid", "video", "vidē", "vill", "villa", "villus", "villā", "villās", "vio", "vir", "vis", "vius", "viā", "voc", "vocabul", "vocabulum", "vocatus", "voco", "vocā", "vocābul", "vocābula", "vocābuli", "vocābulo", "vocāte", "vocātivus", "vocātur", "vorum", "vus", "wm", "zTz", "Āfrica", "ā/-o", "āctivum", "ārum", "ās", "āte", "ātrio", "ātriō", "ātur", "ē&tur", "ēte", "ētur", "Īnsula", "Ī̆talia", "Ōstia", "ōrum", "ūlia", "ūn", "ūnam", "ūno", "ūnumoppidum", "ūnō"]