["1r", "3/-o", "45in", "65Medus", "80est", "90Delia", "ALBINVS", "Abl", "Ablātivus", "Acc", "Accūsativus", "Accūsātitous", "Accūsātivus", "Ad", "Adestne", "Aegyptus", "Aemi", "Aemilia", "Aemiliadomin", "Aemilius", "Aemiliā", "Africa", "Africā", "Albinumvidet", "Albinus", "Ali", "Ambulatne", "Ancilli", "Appiaest", "Appius", "Arabia", "Arabiā", "Arimi", "Ariminum", "Asia", "Asiā", "Aspi", "Aurelia", "A——D", "Britannia", "Brun", "Brundi", "Brundisium", "Brundisiumnōn", "Brundisiz", "Bw", "CA", "CAP", "CAPITVLVM", "Capena", "Capua", "Capēnam", "Carpus", "Centum", "Chios", "Circum", "Cornelius", "Cornē", "Corsica", "Creta", "Crēta...est", "Cui", "CūrRomam", "DAVVS", "DOMINVS", "Da-ā-ve", "Danuvius", "Dav", "Dave", "Davi", "Davo", "Davum", "Davus", "Decem", "Del", "Delia", "Deliae", "Deliā", "Delos", "Delphi", "Discēde", "Dominus", "Dā", "Dānuvius", "Dāv", "Dāve", "Dāvi", "Dāvo", "Dāvum", "Dāvum,Med", "Dāvus", "Dēlia", "Dēliae", "EL", "ET", "Ea/illa", "Eae", "Eae/illae", "Ealilla", "Equs", "Estne", "Et", "Etiam", "Etiamviri", "Etuamne", "Eu", "Euboea", "Europa", "Europā", "Eurōpā", "Femi", "Filios'accūsativus", "Flaminius", "Fēmininum", "Gallia", "Gallius", "Galliā", "Gen", "Genua", "Ger", "Germania", "Germā", "Germāniā", "Grae", "Graec", "Graeca", "Graecia", "Graeciset", "Graeciā", "Graecus", "HORTVS", "HS", "Hahae", "Hahahae", "Hispania", "Hs", "IIrorum", "ILatinus", "IMPERIVM", "IMPROBVS", "ITALIA", "IVLIVS", "Iamne", "Il", "Imperātious", "Imperātivus", "Indicātivus", "Infecrum", "Insula", "Insule", "Interrog", "Interrogā", "Intra!\"Syra", "Is/ille", "Italia", "Italiā", "Itaque", "Iulia", "Iuliumque", "Iulius", "Iā", "Iālius", "Iū", "Iūli", "Iūlia-que", "Iūliaest", "Iūliam", "Iūliaque", "Iūlio", "Iūlir", "Iūlit", "Iūlius,quem", "Iūlius:*Sūm", "Iūliz", "Iūliā", "Iūliāque", "Jūlius", "L$dia", "LATINAIn", "LATINVS", "LEANDER", "LINGVA", "La", "Lalla", "Latin", "Latina", "Latinest", "Latinus", "Latinā", "Latium", "Leander", "Leandr", "Leandri", "Leandro", "Leandrum", "Lemnos", "Lesbos", "Liber", "Locātivus", "Lydi", "Lydia", "Lydia,amica", "Lydiā", "Lēan", "Lēander", "Lȳdia", "MARCVS", "MUmY", "Magnine", "Mammoa", "Mar", "Marc", "Marcus", "Marcusne", "MaterQuint", "Medi", "Medo", "Medoque", "Medum", "Medus", "Medusque", "Melita", "Mār", "Mārc", "Mārce", "Mārci", "Mārcum", "Mārcō", "Mē-de", "Mēd", "Mēde", "Mēdi", "Mēdum", "Mēdō", "Naxus", "Neque", "Nia", "Nilus", "Nom.hic", "Nominātious", "Nonāgintā", "Nu", "Num", "Numerusserv", "Numerā", "Nx", "Nōm.hi", "Nōmināti", "OCTAVVM", "Oceanus", "Ooscu", "Oppi", "Or-nā-men-ta", "Ornāmenta", "Ornāmentum", "Ostia", "PRIM", "PRIMVM", "PVELLA", "PVER", "Pad", "Padus", "Passivum", "Pecūniosus", "Peristylum", "Placentia", "Pluriālis", "Plūr", "Plūralis", "Pon", "Portaprima", "Portātur", "Post", "Prōnōmina", "Pu", "Pueriros", "Puerqu", "QM", "QVARTVM", "QVINTVM", "QVINTVS", "Qu", "Quia", "Quid", "Quint", "Quintus", "Quintusne", "Quot", "Quārum", "Quōrum", "ROMANVM", "ROMANVMRoma", "ROSAEcce", "RR", "Respond", "Respondē", "Rhenus", "Rhodos", "Rhēnuset", "Ridetne", "Ro", "Rom", "Roma", "Romanum", "Romanus", "Romda/Tūsculō", "Romā", "Romān", "Romāna", "Romānae", "Romāni", "Romānis", "Romāno", "Romānum", "Rosās", "Rō", "Rōm", "Rōmae/Tūsculi", "Rōmam", "Rōmam/Tūsculum", "Rōmā", "Rōmān", "Rōmānae", "SECVNDA", "SECVNDVM", "SEPTIMVM", "SEXTVM", "SX", "SYRVS", "Salvēte", "Salūt", "Salūtate", "Salūtā", "Samos", "Sardinia", "Satisne", "Serv", "Servius", "Servōrum", "Sex", "Sicilia", "Sing", "Sparta", "Ssst", "St", "Suntne", "Svra", "Syr", "Syra", "Syria", "Syroet", "Syros", "Syrā", "Sūm", "Sūme", "Sūmite", "Sȳrus", "TERTIVM", "TIūlia", "TIūlio", "TTūsculō", "TVVS", "T[ūliam", "Tac", "Tacēte", "Tibe", "Tiberis", "Tituluscapituli", "Tusculum", "Tusculō", "Tūlius", "Tūs", "Tūscu", "Tūscul", "Tūsculi", "Tūsculo", "Tūsculō", "Uhuhū", "Unde", "Urs", "Urso", "VInōn", "VIsacci", "Ven", "Venitne", "Verbum", "Vid", "Vidēte", "Voc", "Vocabul", "Vocā", "Vocābula", "Vocātious", "Vocātivus", "Wf", "ab", "ab/ā", "abeo", "abl", "ablativus", "absum", "acc", "accipio", "accusativus", "accū", "accūsat", "accūsati", "accūsativo", "accūsativus", "accūsātivus", "activus", "ad", "adeo", "adsum", "advenio", "ago", "ala", "alium", "alius", "alo", "am", "am/-um", "ambu", "ambulo", "amic", "amica", "amicus", "amo", "amātur", "ancil", "ancill", "ancilla", "ancillā", "ancillārum", "ancillās", "ant", "ante", "antiqus", "antur", "anulisque", "anulus", "anus", "aperio", "apud", "aqu", "aqua", "aquā", "aspicio", "at", "ater", "atlanticus", "atrium", "atur", "aud", "audio", "audz", "aut", "autem", "ba", "baculum", "be", "bent", "bernam", "bernis", "bon", "bonum", "bonus", "bulant", "bus", "cantat.\"Aemilia", "canto", "cap", "capio", "capitul", "capitulum", "carpo", "ce", "centum", "centum.\"Cornelius", "cet", "cetera", "ceterus", "chra", "chrae", "cieo", "circum", "citus", "claudeo", "claudo", "clāmat", "co", "collum", "collō", "con", "consisto", "consto", "convenio", "cor", "cubiculum", "cubus", "cui", "cuis/qui", "culus", "cum", "cundi", "cur", "curro", "cus", "cēt", "cēterae", "cēteras", "cēteri", "cēterique", "cēterās", "cōn", "d/illud", "dE", "dativus", "datus", "de", "decem", "delecto", "delta", "digi", "digitumAemiliae", "digitus", "disced", "discedo", "disco", "discē", "discēd", "disium", "dit", "dj", "dl", "do", "domi", "domin", "domina", "dominumirātum", "dominumūm", "dominus", "dominō", "dorm", "dormio", "dri", "dum", "dunt", "duo", "duodecim", "dus", "duōs", "dā", "dēlec", "dēlectantur", "dēlectātur", "e/ill", "ea", "eae", "eam/illam", "earum/illarum", "eas/illas", "easque", "ecce", "ed/illā", "ego", "ei/illi", "eique", "eius/illius", "el", "ella", "emo", "ent", "entur", "eo", "eo/illo", "eo/illō", "eorum/illorum", "eos/illos", "equ", "equm", "equus", "equō", "est!\"Aemilia", "est-ne", "est.\"Aemilia", "est.\"Iūlius", "estin", "et", "et...et", "etAemilia", "etiam", "etmargaritae", "eum/illum", "eumque", "ex", "exemplum", "exeo", "exspecto", "eās", "familia", "familiā", "femina", "femininus", "femino", "fenestra", "fessior", "fessus", "fessus,nam", "filia", "filiaeque", "filius", "filum", "flaminius", "flu", "fluvius", "fluviusest", "fluviusmagnus", "foedissimus", "foedus", "formosus", "formosā", "formōsum", "fu", "fēmin", "fēminina", "fēmininum", "fēminā", "garitās", "ge", "gem", "gemma", "gemmatus", "gemmo", "gemmā", "gemmās", "gen", "geneti", "genetivus", "ha", "hab", "habent.\"Albinus", "habeo", "habi", "habit", "habito", "hac", "hic", "hoc", "hort", "hortus", "hortō", "hunc", "hārum", "hās", "hāsmargaritas", "hōs", "iam", "id/illud", "ile", "ill", "ille", "illic", "im", "immo", "imp", "imper", "imperium", "impero", "imperātivus", "implu", "impluvi", "impluvium", "impluviō", "improb", "improbior", "improbus", "in", "indicativus", "indicātivus", "inimicus", "insu", "insul", "insula", "insum", "interior", "interrog", "interrogo", "intro", "inviā", "iratus", "irāta", "irātum", "irātus", "is", "is/illis", "itaque", "iter.", "iulius", "iunt", "iuntur", "izs/illis", "lIūlia", "lIūliam", "lIūliaque", "lIūlius", "lacrima", "lacrimat", "lacrimās", "lae", "laet", "laetad", "laetior", "laeto", "laetus", "laetā", "lalla", "lam", "lant", "latinus", "lec", "lectica", "lecticā", "liae", "liber", "liberi", "liberisque", "libo", "libus", "liliaque", "lilium", "lineamargaritārum", "lineus", "lio", "lis", "litte", "littera", "lium", "lius", "longior", "longus", "lum", "lumque", "lāris", "lūlia", "lūlium", "lūlius", "mae", "mag", "magn", "magnus", "magnus...quam", "magnā", "mal", "mala", "malum", "malus", "mam", "mamma", "manus", "mar", "margarita", "margaritaemultae", "margaritārum", "margaritās", "mas", "masculinus", "mater", "maximus", "me", "medius", "mensa", "mensus", "mensā", "mentum", "meo", "merus", "meus", "meā", "meās", "mille", "mina", "mine", "minor", "minum", "mo", "monstro", "mult", "multa", "multaeque", "multaque", "multo", "multus", "multās", "murus", "mus", "mā", "mān", "māniā", "mēnsā", "mūri", "mūro", "mūrorum", "mūros", "mūrum", "mūrō", "nae", "nam", "nasus", "ne", "ne-que", "neque", "neque...neque", "netivus", "neuter", "niam", "nimis", "nit", "nominativus", "nominā", "nominātivus", "non", "nonTusculo", "nonaginta", "nonagintā", "nonaudit", "nonest", "nonne", "nonāginta", "nonāgintā", "nova:Qu", "novissimus", "novo", "novus", "nr", "nt", "ntur", "nu", "nullus", "num", "numer", "numero", "numerus", "numerusfluviorum", "nummus", "nus", "nāri", "nāsum", "nēlius", "nōminā", "nōminātivus", "nōnante", "nūllae", "nūllam", "nūlli", "nūllos", "octo", "octoginta", "octogintā", "oculosque", "oculus", "op", "oppid", "oppido", "oppidum", "oppidumBrundisium", "optimus", "ornamentum", "orno", "ornā", "ornāmenta", "ornāmenti", "ornāments", "ornāmentum", "os", "osculum", "osculumdat", "ostendo", "ostiarius", "ostium", "ostiārio", "pagina", "par", "pareo", "parv", "parvus", "parvō", "passivum", "pater", "pauc", "paucus", "pecu", "pecunia", "pecūniam", "pecūnid", "pecūniosa", "pecūniosus", "pecūniosōs", "peior", "pensum", "per", "pereo", "peristyl", "peristylum", "peristȳlum", "persona", "phi", "pido", "pirum", "pirōrum", "plenus", "plor", "ploro", "pluralis", "pluvius", "plō", "plū", "plūr", "plūra", "plūralis", "pono", "port", "porta", "porto", "portātur", "post", "praepositio", "pre", "pretium", "primus", "primā", "primō", "pro", "probior", "probus", "procul", "pronomen", "propior", "provincia", "pu", "puell", "puella", "puellus", "puer", "puera", "pul", "pulcher", "pulchr", "pulchrior", "pulso", "pāginā", "pāret", "pōn", "pōnit", "qu", "qua", "quam—hoc", "quantus", "quartus", "quat", "quattuor", "quattuorservi", "qui", "quia", "quid", "quin", "quinque", "quis", "quisque", "quo", "quoqueCorsica", "quoquevocabulum", "quot", "quārtō", "quārum", "quōrum", "quōs", "rae", "ralis", "rat", "res", "respond", "respondeo", "rid", "rideo", "ris", "rius", "rogo", "romanus", "ropā", "ros", "rosa", "rosus", "rosā", "rosās", "rum", "rum/illōrum", "rursus", "sacc", "saccu", "sacculoDāvi", "sacculus", "sacculō", "saccum,Syre", "saccus", "saccōs", "salve", "salveo", "salvēte", "salūt", "salūta", "salūtant", "salūtat", "salūtatur", "salūtātur", "sardus", "sativus", "satus", "scaena", "scaenā", "se", "secund", "secundo", "secundus", "sed", "sedin", "septem", "ser", "serv", "serva", "servio", "servo", "servus", "servusbonus", "servōs", "sesterti", "sestertis", "sestertius", "sex", "sing", "singu", "singularis", "singulus", "sino", "sium", "solum", "solus", "specto", "speculum", "spond", "sto", "stylo", "su", "sula", "sum", "sunt.\"Albinus", "suntinsulae", "suntoppida", "suo", "sus", "suus", "suā", "suās", "suōs", "syllaba", "syrus", "sē", "sēs", "sēsterti", "sēstertil", "sēstertios", "sēstertis", "sūm", "sūme", "sūmit", "sūmunt", "sūmxit", "ta", "taber", "taberna", "tabernamAlbini", "tabernarius", "tabernā", "tac", "taceo", "tam", "tan", "tantus", "tantus...quantus", "tat", "td", "te", "teneo", "ter", "tergeo", "tertis", "tertius", "thus", "ticā", "tim", "timeo", "tina", "titulus", "tium", "tivus", "tres", "tu", "tula", "tulum", "tum", "tuor", "tur", "tusculum", "tuus", "tuxtax", "tātur", "ubi", "ud", "uintus", "um", "umerus", "una", "unde", "unt", "untur", "unus", "ursus", "us", "vacus", "vacuus", "vacuā", "ve", "veh", "veho", "ven", "ven-,quia", "vendo", "venio", "venneque", "verber", "verbera!\"Quid", "verbero", "verbum", "vertit:Lydia", "verto", "via", "vid", "video", "vidē", "viginti", "vill", "villa", "villus", "villā", "villās", "vio", "vir", "vira", "virō", "vis", "vius", "viā", "viās", "voc", "vocabul", "vocabulum", "vocatus", "voco", "vocā", "vocābul", "vocābula", "vocābuli", "vocābulo", "vocāte", "vocātivus", "vocātur", "volo", "vorum", "vus", "vēndit", "wm", "zTz", "Āfrica", "ā.um", "ā.ō", "ā/-o", "āctivum", "ānuli", "ānulum", "ārum", "ās", "āte", "ātrio", "ātriō", "ātur", "ē&tur", "ēte", "ētur", "Īnsula", "Ī̆talia", "Ōstia", "ōrnamento", "ōrnā", "ōrnāmen", "ōrnāmenta", "ōrnāmenti", "ōrnāmentis", "ōrnāmentorum", "ōrnāmentōrum", "ōrum", "ōsti", "ūlia", "ūn", "ūnam", "ūno", "ūnumoppidum", "ūnō"]