[
  "Medus",
  "est",
  "Delia",
  "ALBINVS",
  "abl",
  "Ablativus",
  "acc",
  "Accusativus",
  "Accusatitous",
  "adestne",
  "aegyptus",
  "aemi",
  "aemilia",
  "aemiliadomin",
  "aemilius",
  "Aemilia",
  "africa",
  "Africa",
  "albinumvidet",
  "albinus",
  "ali",
  "ambulatne",
  "ancilli",
  "appiaest",
  "appius",
  "arabia",
  "Arabia",
  "arimi",
  "ariminum",
  "asia",
  "Asia",
  "aspi",
  "aurelia",
  "britannia",
  "brun",
  "brundi",
  "brundisium",
  "Brundisiumnon",
  "brundisiz",
  "CAP",
  "CAPITVLVM",
  "capena",
  "capua",
  "Capenam",
  "carpus",
  "centum",
  "chios",
  "circum",
  "cornelius",
  "Corne",
  "corsica",
  "creta",
  "cui",
  "Cūr",
  "Romam",
  "DAVVS",
  "DOMINVS",
  "danuvius",
  "dav",
  "dave",
  "davi",
  "davo",
  "davum",
  "davus",
  "decem",
  "del",
  "delia",
  "deliae",
  "delos",
  "delphi",
  "Discede",
  "dominus",
  "Danuvius",
  "Dav",
  "Dave",
  "Davi",
  "Davo",
  "Davum",
  "Davus",
  "Deliae",
  "eae",
  "ealilla",
  "equs",
  "estne",
  "etiam",
  "etiamviri",
  "etuamne",
  "euboea",
  "europa",
  "Europa",
  "femi",
  "flaminius",
  "Femininum",
  "gallia",
  "gallius",
  "Gallia",
  "gen",
  "genua",
  "ger",
  "germania",
  "Germa",
  "Germania",
  "grae",
  "graec",
  "graeca",
  "graecia",
  "graeciset",
  "Graecia",
  "graecus",
  "HORTVS",
  "hahae",
  "hahahae",
  "hispania",
  "IIrorum",
  "ILatinus",
  "IMPERIVM",
  "IMPROBVS",
  "ITALIA",
  "IVLIVS",
  "iamne",
  "Imperatious",
  "Imperativus",
  "Indicativus",
  "infecrum",
  "insula",
  "insule",
  "interrog",
  "Interroga",
  "italia",
  "Italia",
  "itaque",
  "iulia",
  "iuliumque",
  "iulius",
  "Ialius",
  "Iuli",
  "Iuliaest",
  "Iuliam",
  "Iuliaque",
  "Iulio",
  "Iulir",
  "Iulit",
  "Iuliz",
  "Iulia",
  "Julius",
  "LATINAIn",
  "LATINVS",
  "LEANDER",
  "LINGVA",
  "lalla",
  "latin",
  "latina",
  "latinest",
  "latinus",
  "Latina",
  "latium",
  "leander",
  "leandr",
  "leandri",
  "leandro",
  "leandrum",
  "lemnos",
  "lesbos",
  "liber",
  "Locativus",
  "lydi",
  "lydia",
  "Lydia",
  "Lean",
  "Leander",
  "MARCVS",
  "MUmY",
  "magnine",
  "mammoa",
  "mar",
  "marc",
  "marcus",
  "marcusne",
  "Mater",
  "Quint",
  "medi",
  "medo",
  "medoque",
  "medum",
  "medus",
  "medusque",
  "melita",
  "Mar",
  "Marc",
  "Marce",
  "Marci",
  "Marcum",
  "Marco",
  "Med",
  "Mede",
  "Medi",
  "Medum",
  "Medo",
  "naxus",
  "neque",
  "nia",
  "nilus",
  "Nominatious",
  "Nonaginta",
  "num",
  "numerusserv",
  "Numera",
  "Nominati",
  "OCTAVVM",
  "oceanus",
  "ooscu",
  "oppi",
  "Ornamenta",
  "Ornamentum",
  "ostia",
  "PRIM",
  "PRIMVM",
  "PVELLA",
  "PVER",
  "pad",
  "padus",
  "passivum",
  "Pecuniosus",
  "peristylum",
  "placentia",
  "Plurialis",
  "Plur",
  "Pluralis",
  "pon",
  "portaprima",
  "Portatur",
  "post",
  "Pronomina",
  "pueriros",
  "puerqu",
  "QVARTVM",
  "QVINTVM",
  "QVINTVS",
  "quia",
  "quid",
  "quint",
  "quintus",
  "quintusne",
  "quot",
  "Quarum",
  "Quorum",
  "ROMANVM",
  "ROMANVMRoma",
  "ROSAEcce",
  "respond",
  "Responde",
  "rhenus",
  "rhodos",
  "Rhenuset",
  "ridetne",
  "rom",
  "roma",
  "romanum",
  "romanus",
  "Roma",
  "Roman",
  "Romana",
  "Romanae",
  "Romani",
  "Romanis",
  "Romano",
  "Romanum",
  "Rosas",
  "Rom",
  "SECVNDA",
  "SECVNDVM",
  "SEPTIMVM",
  "SEXTVM",
  "SYRVS",
  "Salvete",
  "Salut",
  "Salutate",
  "Saluta",
  "samos",
  "sardinia",
  "satisne",
  "serv",
  "servius",
  "Servorum",
  "sex",
  "sicilia",
  "sing",
  "sparta",
  "ssst",
  "suntne",
  "svra",
  "syr",
  "syra",
  "syria",
  "syroet",
  "syros",
  "Syra",
  "Sum",
  "Sume",
  "Sumite",
  "Syrus",
  "TERTIVM",
  "TIulia",
  "TIulio",
  "TTusculo",
  "TVVS",
  "tac",
  "Tacete",
  "tibe",
  "tiberis",
  "tituluscapituli",
  "tusculum",
  "Tusculo",
  "Tulius",
  "Tus",
  "Tuscu",
  "Tuscul",
  "Tusculi",
  "Uhuhu",
  "unde",
  "urs",
  "urso",
  "VInon",
  "VIsacci",
  "ven",
  "venitne",
  "verbum",
  "vid",
  "Videte",
  "voc",
  "vocabul",
  "Voca",
  "Vocabula",
  "Vocatious",
  "Vocativus",
  "abeo",
  "ablativus",
  "absum",
  "accipio",
  "accusativus",
  "accu",
  "accusat",
  "accusati",
  "accusativo",
  "activus",
  "adeo",
  "adsum",
  "advenio",
  "ago",
  "ala",
  "alium",
  "alius",
  "alo",
  "ambu",
  "ambulo",
  "amic",
  "amica",
  "amicus",
  "amo",
  "amatur",
  "ancil",
  "ancill",
  "ancilla",
  "ancillarum",
  "ancillas",
  "ant",
  "ante",
  "antiqus",
  "anulisque",
  "anulus",
  "anus",
  "aperio",
  "apud",
  "aqu",
  "aqua",
  "aspicio",
  "ater",
  "atlanticus",
  "atrium",
  "atur",
  "aud",
  "audio",
  "audz",
  "aut",
  "autem",
  "baculum",
  "bent",
  "bernam",
  "bernis",
  "bon",
  "bonum",
  "bonus",
  "bulant",
  "bus",
  "canto",
  "cap",
  "capio",
  "capitul",
  "capitulum",
  "carpo",
  "cet",
  "cetera",
  "ceterus",
  "chra",
  "chrae",
  "cieo",
  "citus",
  "claudeo",
  "claudo",
  "clamat",
  "collum",
  "collo",
  "con",
  "consisto",
  "consto",
  "convenio",
  "cor",
  "cubiculum",
  "cubus",
  "culus",
  "cum",
  "cundi",
  "cur",
  "curro",
  "cus",
  "ceterae",
  "ceteras",
  "ceteri",
  "ceterique",
  "dativus",
  "datus",
  "delecto",
  "delta",
  "digi",
  "digitumAemiliae",
  "digitus",
  "disced",
  "discedo",
  "disco",
  "disce",
  "disium",
  "dit",
  "domi",
  "domin",
  "domina",
  "dominumiratum",
  "dominumum",
  "domino",
  "dorm",
  "dormio",
  "dri",
  "dum",
  "dunt",
  "duo",
  "duodecim",
  "dus",
  "duos",
  "delec",
  "delectantur",
  "delectatur",
  "easque",
  "ecce",
  "ego",
  "eique",
  "ella",
  "emo",
  "ent",
  "entur",
  "equ",
  "equm",
  "equus",
  "equo",
  "estin",
  "etAemilia",
  "etmargaritae",
  "eumque",
  "exemplum",
  "exeo",
  "exspecto",
  "eas",
  "familia",
  "femina",
  "femininus",
  "femino",
  "fenestra",
  "fessior",
  "fessus",
  "filia",
  "filiaeque",
  "filius",
  "filum",
  "flu",
  "fluvius",
  "fluviusest",
  "fluviusmagnus",
  "foedissimus",
  "foedus",
  "formosus",
  "formosa",
  "formosum",
  "femin",
  "feminina",
  "femininum",
  "garitas",
  "gem",
  "gemma",
  "gemmatus",
  "gemmo",
  "gemmas",
  "geneti",
  "genetivus",
  "hab",
  "habeo",
  "habi",
  "habit",
  "habito",
  "hac",
  "hic",
  "hoc",
  "hort",
  "hortus",
  "horto",
  "hunc",
  "harum",
  "has",
  "hasmargaritas",
  "hos",
  "iam",
  "ile",
  "ill",
  "ille",
  "illic",
  "immo",
  "imp",
  "imper",
  "imperium",
  "impero",
  "imperativus",
  "implu",
  "impluvi",
  "impluvium",
  "impluvio",
  "improb",
  "improbior",
  "improbus",
  "indicativus",
  "inimicus",
  "insu",
  "insul",
  "insum",
  "interior",
  "interrogo",
  "intro",
  "invia",
  "iratus",
  "irata",
  "iratum",
  "iunt",
  "iuntur",
  "lIulia",
  "lIuliam",
  "lIuliaque",
  "lIulius",
  "lacrima",
  "lacrimat",
  "lacrimas",
  "lae",
  "laet",
  "laetad",
  "laetior",
  "laeto",
  "laetus",
  "laeta",
  "lam",
  "lant",
  "lec",
  "lectica",
  "liae",
  "liberi",
  "liberisque",
  "libo",
  "libus",
  "liliaque",
  "lilium",
  "lineamargaritarum",
  "lineus",
  "lio",
  "lis",
  "litte",
  "littera",
  "lium",
  "lius",
  "longior",
  "longus",
  "lum",
  "lumque",
  "laris",
  "lulia",
  "lulium",
  "lulius",
  "mae",
  "mag",
  "magn",
  "magnus",
  "magna",
  "mal",
  "mala",
  "malum",
  "malus",
  "mam",
  "mamma",
  "manus",
  "margarita",
  "margaritaemultae",
  "margaritarum",
  "margaritas",
  "mas",
  "masculinus",
  "mater",
  "maximus",
  "medius",
  "mensa",
  "mensus",
  "mentum",
  "meo",
  "merus",
  "meus",
  "mea",
  "meas",
  "mille",
  "mina",
  "mine",
  "minor",
  "minum",
  "monstro",
  "mult",
  "multa",
  "multaeque",
  "multaque",
  "multo",
  "multus",
  "multas",
  "murus",
  "mus",
  "man",
  "mania",
  "muri",
  "muro",
  "murorum",
  "muros",
  "murum",
  "nae",
  "nam",
  "nasus",
  "netivus",
  "neuter",
  "niam",
  "nimis",
  "nit",
  "nominativus",
  "nomina",
  "non",
  "nonTusculo",
  "nonaginta",
  "nonaudit",
  "nonest",
  "nonne",
  "novissimus",
  "novo",
  "novus",
  "ntur",
  "nullus",
  "numer",
  "numero",
  "numerus",
  "numerusfluviorum",
  "nummus",
  "nus",
  "nari",
  "nasum",
  "nelius",
  "nonante",
  "nullae",
  "nullam",
  "nulli",
  "nullos",
  "octo",
  "octoginta",
  "oculosque",
  "oculus",
  "oppid",
  "oppido",
  "oppidum",
  "oppidumBrundisium",
  "optimus",
  "ornamentum",
  "orno",
  "orna",
  "ornamenta",
  "ornamenti",
  "ornaments",
  "osculum",
  "osculumdat",
  "ostendo",
  "ostiarius",
  "ostium",
  "ostiario",
  "pagina",
  "par",
  "pareo",
  "parv",
  "parvus",
  "parvo",
  "pater",
  "pauc",
  "paucus",
  "pecu",
  "pecunia",
  "pecuniam",
  "pecunid",
  "pecuniosa",
  "pecuniosus",
  "pecuniosos",
  "peior",
  "pensum",
  "per",
  "pereo",
  "peristyl",
  "persona",
  "phi",
  "pido",
  "pirum",
  "pirorum",
  "plenus",
  "plor",
  "ploro",
  "pluralis",
  "pluvius",
  "plo",
  "plu",
  "plur",
  "plura",
  "pono",
  "port",
  "porta",
  "porto",
  "portatur",
  "praepositio",
  "pre",
  "pretium",
  "primus",
  "prima",
  "primo",
  "pro",
  "probior",
  "probus",
  "procul",
  "pronomen",
  "propior",
  "provincia",
  "puell",
  "puella",
  "puellus",
  "puer",
  "puera",
  "pul",
  "pulcher",
  "pulchr",
  "pulchrior",
  "pulso",
  "paret",
  "ponit",
  "qua",
  "quantus",
  "quartus",
  "quat",
  "quattuor",
  "quattuorservi",
  "qui",
  "quin",
  "quinque",
  "quis",
  "quisque",
  "quo",
  "quoqueCorsica",
  "quoquevocabulum",
  "quarto",
  "quarum",
  "quorum",
  "quos",
  "rae",
  "ralis",
  "rat",
  "res",
  "respondeo",
  "rid",
  "rideo",
  "ris",
  "rius",
  "rogo",
  "ropa",
  "ros",
  "rosa",
  "rosus",
  "rosas",
  "rum",
  "rursus",
  "sacc",
  "saccu",
  "sacculoDavi",
  "sacculus",
  "sacculo",
  "saccus",
  "saccos",
  "salve",
  "salveo",
  "salvete",
  "salut",
  "saluta",
  "salutant",
  "salutat",
  "salutatur",
  "sardus",
  "sativus",
  "satus",
  "scaena",
  "secund",
  "secundo",
  "secundus",
  "sed",
  "sedin",
  "septem",
  "ser",
  "serva",
  "servio",
  "servo",
  "servus",
  "servusbonus",
  "servos",
  "sesterti",
  "sestertis",
  "sestertius",
  "singu",
  "singularis",
  "singulus",
  "sino",
  "sium",
  "solum",
  "solus",
  "specto",
  "speculum",
  "spond",
  "sto",
  "stylo",
  "sula",
  "sum",
  "suntinsulae",
  "suntoppida",
  "suo",
  "sus",
  "suus",
  "sua",
  "suas",
  "suos",
  "syllaba",
  "syrus",
  "ses",
  "sestertil",
  "sestertios",
  "sume",
  "sumit",
  "sumunt",
  "sumxit",
  "taber",
  "taberna",
  "tabernamAlbini",
  "tabernarius",
  "taceo",
  "tam",
  "tan",
  "tantus",
  "tat",
  "teneo",
  "ter",
  "tergeo",
  "tertis",
  "tertius",
  "thus",
  "tica",
  "tim",
  "timeo",
  "tina",
  "titulus",
  "tium",
  "tivus",
  "tres",
  "tula",
  "tulum",
  "tum",
  "tuor",
  "tur",
  "tuus",
  "tuxtax",
  "tatur",
  "ubi",
  "uintus",
  "umerus",
  "una",
  "unt",
  "unus",
  "ursus",
  "vacus",
  "vacuus",
  "vacua",
  "veh",
  "veho",
  "vendo",
  "venio",
  "venneque",
  "verber",
  "verbero",
  "verto",
  "via",
  "video",
  "vide",
  "viginti",
  "vill",
  "villa",
  "villus",
  "villas",
  "vio",
  "vir",
  "vira",
  "viro",
  "vis",
  "vius",
  "vias",
  "vocabulum",
  "vocatus",
  "voco",
  "voca",
  "vocabula",
  "vocabuli",
  "vocabulo",
  "vocate",
  "vocativus",
  "vocatur",
  "volo",
  "vorum",
  "vus",
  "vendit",
  "zTz",
  "activum",
  "anuli",
  "anulum",
  "ate",
  "atrio",
  "ete",
  "Insula",
  "Ostia",
  "ornamento",
  "ornamen",
  "ornamentis",
  "ornamentorum",
  "osti",
  "ulia",
  "unam",
  "uno",
  "unumoppidum"
]
