[
  "ablativus",
  "absum",
  "accipio",
  "accurro",
  "accusat",
  "accusati",
  "accusativo",
  "accusativus",
  "activum",
  "adcanem",
  "adestne",
  "adsum",
  "advenio",
  "aegyptus",
  "africa",
  "ago",
  "ala",
  "albinus",
  "albus",
  "alium",
  "alius",
  "ambu",
  "ambulatne",
  "ambulo",
  "amica",
  "amo",
  "ancilla",
  "ancillas",
  "ancilli",
  "antiqus",
  "anuli",
  "anulum",
  "anulus",
  "anum",
  "anus",
  "aperio",
  "appius",
  "aqua",
  "arabia",
  "arimi",
  "asia",
  "aspi",
  "ater",
  "atlanticus",
  "atrio",
  "atrium",
  "atur",
  "audio",
  "auris",
  "autem",
  "baculum",
  "balat",
  "balo",
  "bent",
  "bonum",
  "bonus",
  "britannia",
  "bulant",
  "canes",
  "canis",
  "canto",
  "canus",
  "capena",
  "capio",
  "capitulum",
  "capua",
  "carpo",
  "chios",
  "chra",
  "chrae",
  "cibus",
  "cieo",
  "citus",
  "clamat",
  "clamo",
  "clamor",
  "claudo",
  "coll",
  "collo",
  "corne",
  "corsica",
  "creta",
  "cubus",
  "cui",
  "culus",
  "cundi",
  "cur",
  "curro",
  "cūr",
  "danuvius",
  "dativus",
  "datus",
  "dave",
  "davo",
  "davum",
  "davus",
  "declinantur",
  "declinatio",
  "delec",
  "delectantur",
  "delectatur",
  "delecto",
  "delia",
  "deliae",
  "delos",
  "delta",
  "dens",
  "digitus",
  "disce",
  "disced",
  "discede",
  "discedo",
  "disco",
  "domi",
  "dominumiratum",
  "dominumum",
  "dormio",
  "ducit",
  "dunt",
  "duo",
  "duos",
  "eae",
  "eas",
  "ecce",
  "edunt",
  "ego",
  "eique",
  "ella",
  "emplum",
  "entur",
  "equo",
  "equus",
  "est",
  "estin",
  "estne",
  "etiam",
  "etmargaritae",
  "euboea",
  "europa",
  "exemplum",
  "exspecto",
  "familia",
  "femi",
  "feminina",
  "femininum",
  "femininus",
  "fenestra",
  "fessior",
  "filia",
  "filum",
  "flaminius",
  "foedissimus",
  "formosa",
  "formosum",
  "formosus",
  "garitas",
  "gemma",
  "gemmas",
  "gemmo",
  "geneti",
  "genetivus",
  "genua",
  "germa",
  "graec",
  "graeca",
  "habeo",
  "habi",
  "habit",
  "habito",
  "hac",
  "harum",
  "has",
  "herba",
  "hoc",
  "horto",
  "hos",
  "hunc",
  "iaceo",
  "iam",
  "iamne",
  "ille",
  "illic",
  "immo",
  "imperativus",
  "implu",
  "impluvi",
  "impluvio",
  "impluvium",
  "impono",
  "improb",
  "improbus",
  "indicativus",
  "inimicus",
  "insula",
  "insule",
  "insum",
  "intro",
  "invia",
  "ipse",
  "irata",
  "iulia",
  "iuliam",
  "iulio",
  "iulius",
  "iunt",
  "iuntur",
  "julius",
  "lacrimas",
  "laeta",
  "laeto",
  "lant",
  "laris",
  "latin",
  "latro",
  "leander",
  "leandri",
  "leandro",
  "leandrum",
  "lectica",
  "liberi",
  "libus",
  "lilium",
  "lineamargaritarum",
  "litte",
  "littera",
  "lius",
  "lucent",
  "lucet",
  "lupus",
  "lydia",
  "magna",
  "magnine",
  "mala",
  "malum",
  "malus",
  "mam",
  "mamma",
  "mania",
  "manus",
  "marce",
  "marci",
  "marco",
  "marcusne",
  "margarita",
  "margaritas",
  "masculinus",
  "mater",
  "mea",
  "meas",
  "mede",
  "medo",
  "medum",
  "medus",
  "mensa",
  "meo",
  "merus",
  "met",
  "meus",
  "mille",
  "mina",
  "mine",
  "minor",
  "minum",
  "modus",
  "mons",
  "multa",
  "multo",
  "muros",
  "murum",
  "murus",
  "nae",
  "nasum",
  "nasus",
  "naxus",
  "nelius",
  "neque",
  "netivus",
  "niam",
  "nigerrimus",
  "nigra",
  "nilus",
  "nimis",
  "nis",
  "nominati",
  "nominativus",
  "nonne",
  "novo",
  "novus",
  "ntur",
  "nubem",
  "nubes",
  "nubibus",
  "nullae",
  "nullam",
  "nulli",
  "nullos",
  "nullus",
  "num",
  "numerus",
  "numerusfluviorum",
  "oceanus",
  "octo",
  "oculus",
  "oppi",
  "oppido",
  "ornamen",
  "ornamenta",
  "ornamenti",
  "ornamentis",
  "ornamento",
  "ornamentorum",
  "ornaments",
  "ornamentum",
  "osculum",
  "ostendo",
  "ostia",
  "ostium",
  "oves",
  "ovis",
  "padus",
  "panem",
  "panis",
  "par",
  "pareo",
  "paret",
  "parvo",
  "passivum",
  "pastorcani",
  "pastorem",
  "pastori",
  "pater",
  "pecunia",
  "pecuniam",
  "pecunid",
  "pecuniosa",
  "pecuniosos",
  "pecuniosus",
  "peior",
  "pensum",
  "pereo",
  "peristylum",
  "persona",
  "peto",
  "pido",
  "pirorum",
  "pirum",
  "placentia",
  "ploro",
  "plura",
  "pluralis",
  "pluvius",
  "ponit",
  "porta",
  "porto",
  "praepositio",
  "pre",
  "prima",
  "primo",
  "probior",
  "pronomen",
  "propior",
  "puella",
  "puellus",
  "puera",
  "puerqu",
  "pulso",
  "qua",
  "quarto",
  "quat",
  "qui",
  "quid",
  "quintusne",
  "quis",
  "quos",
  "quot",
  "ralis",
  "relinqunt",
  "res",
  "responde",
  "rhenus",
  "rhenuset",
  "rideo",
  "ridetne",
  "rius",
  "rivus",
  "rogo",
  "roma",
  "romam",
  "roman",
  "romana",
  "romano",
  "romā",
  "rosa",
  "rosas",
  "rosus",
  "rum",
  "rursus",
  "saccos",
  "sacculo",
  "sacculus",
  "saccus",
  "salut",
  "saluta",
  "salutant",
  "salutatur",
  "salve",
  "salveo",
  "salvete",
  "samos",
  "sardus",
  "satisne",
  "sativus",
  "satus",
  "scaena",
  "secund",
  "secundo",
  "sed",
  "sedin",
  "serva",
  "servo",
  "ses",
  "sesterti",
  "sestertil",
  "sestertios",
  "sestertis",
  "sicilia",
  "silva",
  "singu",
  "singularis",
  "solem",
  "solum",
  "solus",
  "sparta",
  "specto",
  "spond",
  "sto",
  "stylo",
  "sua",
  "suas",
  "sula",
  "sum",
  "sumit",
  "suntne",
  "suo",
  "suos",
  "suus",
  "syllaba",
  "syra",
  "syria",
  "syroet",
  "syros",
  "syrus",
  "taber",
  "taberna",
  "taceo",
  "tacete",
  "tatur",
  "teneo",
  "ter",
  "tergeo",
  "terra",
  "tim",
  "timeo",
  "timor",
  "tina",
  "titulus",
  "tivus",
  "tres",
  "tulum",
  "tum",
  "tuor",
  "tur",
  "tuus",
  "uintus",
  "ululo",
  "umbra",
  "una",
  "unde",
  "unus",
  "urso",
  "ursus",
  "vacua",
  "vacus",
  "vacuus",
  "vendo",
  "venio",
  "venitne",
  "verb",
  "verbum",
  "verto",
  "via",
  "vias",
  "vide",
  "video",
  "videte",
  "viginti",
  "villa",
  "villas",
  "villus",
  "viro",
  "vis",
  "vius",
  "voca",
  "vocabula",
  "vocabuli",
  "vocabulum",
  "vocate",
  "vocativus",
  "volo",
  "vorum"
]